window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["13"] = {
  "详情": {
    "cid": "de611bdcd99f63b49632b8e2ba11237b",
    "转接cid": "-",
    "客服": "jd_7dbd882e76a25",
    "顾客": "jd_75a0abe821f82",
    "咨询时间": "2026-06-12 00:00:13",
    "满意度": "一般",
    "是否解决": "-",
    "不满意原因": "[价格/保价争议]",
    "商品名称": "安吉尔家用净水器玉龙Pro1200G【价保618】反渗透厨下直饮净水机自来水过滤净饮机J3673-ROC150型",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": ""
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-12 00:00:11",
    "end_time": "2026-06-12 00:00:29",
    "agents": [
      "jd_7dbd882e76a25"
    ],
    "customers": [
      "jd_75a0abe821f82"
    ],
    "messages": [
      {
        "speaker": "jd_75a0abe821f82",
        "time": "2026-06-12 00:00:11",
        "content": "人工"
      },
      {
        "speaker": "jd_75a0abe821f82",
        "time": "2026-06-12 00:00:13",
        "content": "已下单咨询"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 00:00:15",
        "content": "~ 在哒在哒"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 00:00:15",
        "content": "~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39有什么可以帮您的吗？"
      },
      {
        "speaker": "jd_75a0abe821f82",
        "time": "2026-06-12 00:00:18",
        "content": "差价好多"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 00:00:24",
        "content": "如果您之前拍下的价格过高页面价格，30天内可以直接在京东APP申请价保的哦~\n价保操作如下：重新下一单后不支付， 保留相关金额对比图，然后按照 ：APP-我的-客户服务-价格保护 路径申请一下的哦 。（注：zmd支持7天哦~）"
      },
      {
        "speaker": "jd_75a0abe821f82",
        "time": "2026-06-12 00:00:25",
        "content": "我重新下单"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 00:00:26",
        "content": "~ 您好，如果您拍下的商品还没有发货，可以申请退款重新下单哦~"
      }
    ],
    "message_count": 8,
    "source_log": "6.12一般-非常不满意聊天记录.log",
    "full_text": "人工 已下单咨询 ~ 在哒在哒 ~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39有什么可以帮您的吗？ 差价好多 如果您之前拍下的价格过高页面价格，30天内可以直接在京东APP申请价保的哦~\n价保操作如下：重新下一单后不支付， 保留相关金额对比图，然后按照 ：APP-我的-客户服务-价格保护 路径申请一下的哦 。（注：zmd支持7天哦~） 我重新下单 ~ 您好，如果您拍下的商品还没有发货，可以申请退款重新下单哦~"
  },
  "关联会话": [],
  "关联会话数": 0
};
