window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["34"] = {
  "详情": {
    "cid": "cf15c5b99a78937d842987ced4d8d76f",
    "转接cid": "-",
    "客服": "jd_7dbd882e76a25",
    "顾客": "jd_79548160d8f39",
    "咨询时间": "2026-06-14 18:37:39",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[找不到人工,营销消息太多]",
    "商品名称": "安吉尔【价低头部主播9折】家用净水器玉龙Pro1000GSE 厨下直饮机5年RO膜直饮净水机 J3673-ROC120 b型",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": ""
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-14 18:37:23",
    "end_time": "2026-06-14 18:50:12",
    "agents": [
      "jd_7dbd882e76a25"
    ],
    "customers": [
      "jd_79548160d8f39"
    ],
    "messages": [
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:37:23",
        "content": "妈"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:37:30",
        "content": "看不懂消息吗？"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:37:36",
        "content": "怎么预约安装"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:37:39",
        "content": "人工服务"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:37:40",
        "content": "~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39有什么可以帮您的吗？"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:37:40",
        "content": "~ 您先消消气呢，我们会尽快根据您描述的问题为您处理哦"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:37:42",
        "content": "已下单咨询"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:37:43",
        "content": "~ 在哒在哒"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:37:53",
        "content": "收到货后可以关注公众号“安吉尔服务”预约安装，预约成功后安装师傅一般会在24小时内跟您预约上门时间的呢。"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:38:11",
        "content": "三楼看我发的消息。。。。。"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:38:17",
        "content": "爬楼"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:38:32",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270719/458666/9/3268/65072/6a2e84a8F3564e00a/09364929e49564bf.jpg"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:38:33",
        "content": "~ 收到啦，亲您说下您的问题，我们会在第一时间回复您哦。"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:38:39",
        "content": "么样填"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:38:56",
        "content": "能不能不要发这么多营销信息"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:38:59",
        "content": "真差劲"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:39:00",
        "content": "~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:39:25",
        "content": "又发自动文字，就不能改改吗？"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:39:36",
        "content": "回答问题"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:39:50",
        "content": "按照流程选择就可以的呢，您选择哪个是对的"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:39:57",
        "content": "净水器选择净水设备"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:40:08",
        "content": "妈"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 18:40:09",
        "content": "~ #E-s02"
      },
      {
        "speaker": "jd_79548160d8f39",
        "time": "2026-06-14 18:40:09",
        "content": "B"
      }
    ],
    "message_count": 24,
    "source_log": "6.14一般-非常不满意聊天记录汇总.log",
    "full_text": "妈 看不懂消息吗？ 怎么预约安装 人工服务 ~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39有什么可以帮您的吗？ ~ 您先消消气呢，我们会尽快根据您描述的问题为您处理哦 已下单咨询 ~ 在哒在哒 收到货后可以关注公众号“安吉尔服务”预约安装，预约成功后安装师傅一般会在24小时内跟您预约上门时间的呢。 三楼看我发的消息。。。。。 爬楼 https://dd-static.jd.com/ddimgp/jfs/t20270719/458666/9/3268/65072/6a2e84a8F3564e00a/09364929e49564bf.jpg ~ 收到啦，亲您说下您的问题，我们会在第一时间回复您哦。 么样填 能不能不要发这么多营销信息 真差劲 ~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。 又发自动文字，就不能改改吗？ 回答问题 按照流程选择就可以的呢，您选择哪个是对的 净水器选择净水设备 妈 ~ #E-s02 B"
  },
  "关联会话": [
    {
      "start_time": "2026-06-14 18:08:52",
      "end_time": "2026-06-14 18:28:39",
      "agents": [
        "jd_7dbd882e76a25"
      ],
      "customers": [
        "jd_njiqankivbnk"
      ],
      "messages": [
        {
          "speaker": "jd_njiqankivbnk",
          "time": "2026-06-14 18:08:52",
          "content": "怎么样啊？联系上了么？"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-14 18:09:16",
          "content": "已留言，没这么快，明天售后上班看到会核实回复"
        },
        {
          "speaker": "jd_njiqankivbnk",
          "time": "2026-06-14 18:15:25",
          "content": "我预约的是 京东 明天下午3:00 上门取货"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-14 18:15:37",
          "content": "时间和快递沟通即可哦"
        },
        {
          "speaker": "jd_njiqankivbnk",
          "time": "2026-06-14 18:15:44",
          "content": "怎么还留言呢？你们没有售后师傅电话么？"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-14 18:16:02",
          "content": "没有的"
        },
        {
          "speaker": "jd_njiqankivbnk",
          "time": "2026-06-14 18:16:16",
          "content": "是不是你们售后部门啊 连电话都没有"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-14 18:16:29",
          "content": "已留言，没这么快，明天售后上班看到会核实回复"
        },
        {
          "speaker": "jd_njiqankivbnk",
          "time": "2026-06-14 18:18:33",
          "content": "18944547569 戴师傅 你们安吉尔 佳木斯 售后中心师傅电话 他今天给安装的 你们快联系吧"
        }
      ],
      "message_count": 9,
      "source_log": "6.14一般-非常不满意聊天记录汇总.log",
      "full_text": "怎么样啊？联系上了么？ 已留言，没这么快，明天售后上班看到会核实回复 我预约的是 京东 明天下午3:00 上门取货 时间和快递沟通即可哦 怎么还留言呢？你们没有售后师傅电话么？ 没有的 是不是你们售后部门啊 连电话都没有 已留言，没这么快，明天售后上班看到会核实回复 18944547569 戴师傅 你们安吉尔 佳木斯 售后中心师傅电话 他今天给安装的 你们快联系吧"
    }
  ],
  "关联会话数": 1
};
