window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["74"] = {
  "详情": {
    "cid": "faf482268e827456783896a2964e209d",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "jd_6cd9cd24352bf",
    "咨询时间": "2026-06-15 11:25:37",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "[未解决问题,价格/保价争议]",
    "商品名称": "安吉尔家用净水器玉龙Pro1200G【价保618】反渗透厨下直饮净水机自来水过滤净饮机J3673-ROC150型",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 11:25:35",
    "end_time": "2026-06-15 12:14:47",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "jd_6cd9cd24352bf"
    ],
    "messages": [
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:25:35",
        "content": "\n降价了，是重拍吗？\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:25:37",
        "content": "\n已下单咨询\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:25:38",
        "content": "\n~ 在哒在哒\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:25:38",
        "content": "\n~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:26:01",
        "content": "\n#E-s36\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:26:31",
        "content": "\n？\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:26:32",
        "content": "\n~ 这里给您看下哦~#E-s36\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:31:47",
        "content": "\nhttps://dd-static.jd.com/ddimgp/jfs/t20270720/457495/19/5885/94973/6a2f7223F1d287062/093650a38e3396a3.jpg\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:31:49",
        "content": "\n~ 收到啦，亲您说下您的问题，我们会在第一时间回复您哦。\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:32:08",
        "content": "\n便宜了80左右，直接价保吗\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:32:09",
        "content": "\n~ 客官~在咱们京东平台的店铺下单，质量跟售后都是有保障的，您也也看看咱们的商品评价，用过的客户都说效果好呢~#E-s21\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:33:21",
        "content": "\n【此消息为欢迎卡片或富文本模板答案，聊天记录中暂不支持展示】\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:34:10",
        "content": "\n？\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:34:13",
        "content": "\n？\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:34:25",
        "content": "\n价保申请不了，重拍还是？？？\t"
      },
      {
        "speaker": "jd_6cd9cd24352bf",
        "time": "2026-06-15 11:34:42",
        "content": "\n图已经发给你看了\t\n引用：https://dd-static.jd.com/ddimgp/jfs/t20270720/457495/19/5885/94973/6a2f7223F1d287062/093650a38e3396a3.jpg\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 11:36:32",
        "content": "\n您好，大促期间，目前人数咨询较多，请您稍等5到10分钟，售后看到您的问题会第一时间回复您的哦，请谅解 不要一直刷屏哦，小妹看到消息会一一回复的哈 以免耽误您宝贵的时间哦 ~~\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:14:47",
        "content": "\n可以重新下单\t"
      }
    ]
  },
  "关联会话": []
};
