window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["105"] = {
  "详情": {
    "cid": "21e88deb435ae2fd4d30444ee04b73d7",
    "转接cid": "e1640d8462ee983834a8e075c66a5478",
    "客服": "安吉尔玉玉",
    "顾客": "549615804_m",
    "咨询时间": "2026-06-16 13:22:57",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "-",
    "商品名称": "安吉尔台式净水器T3【肖战推荐】家用净饮机加热直饮一体即热免安装透触屏无双酚A富锶 JY3491TK-ROK",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "产品质量/售后"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 13:22:57",
    "end_time": "2026-06-16 13:24:11",
    "agents": [
      "安吉尔玉玉"
    ],
    "customers": [
      "549615804_m"
    ],
    "messages": [
      {
        "speaker": "安吉尔玉玉",
        "time": "2026-06-16 13:22:57",
        "content": "\n<div>#E-s57在哒在哒</div>\t"
      },
      {
        "speaker": "549615804_m",
        "time": "2026-06-16 13:23:37",
        "content": "\n这个有费水排出吗？\t"
      },
      {
        "speaker": "安吉尔玉玉",
        "time": "2026-06-16 13:24:11",
        "content": "\n稍等 宝，马上为您转接专业售后为您处理，您关注一下聊天框，我马上为您转接~\t"
      }
    ]
  },
  "关联会话": []
};
