window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["25"] = {
  "详情": {
    "cid": "fdd7a5a2e4e8ac9f2c26f9a3127f45bc",
    "转接cid": "e2bc3cc17ff50520618e9b452b96274c",
    "客服": "jd_fyqfnthrsuia",
    "顾客": "jd_5c126881b14fa",
    "咨询时间": "2026-06-14 21:19:03",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[态度差]",
    "商品名称": "安吉尔【价保618】哪吒高速净水器1400G家用净水器8年长效RO膜反渗透厨下式净水机J3780-ROC186",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "价格/保价问题"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-14 21:19:03",
    "end_time": "2026-06-14 21:41:45",
    "agents": [
      "jd_fyqfnthrsuia"
    ],
    "customers": [
      "jd_5c126881b14fa"
    ],
    "messages": [
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:03",
        "content": "#E-s57在哒在哒"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:19:12",
        "content": "cf滤芯多久换一次呢"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:13",
        "content": "~ 客官，这款是2个滤芯，给您算清楚～✅ 滤芯费用明细：• 复合滤芯：零售价9折后268元/根，约2年更换一次• RO膜滤芯：零售价9折后808元/根。约8年更换一次"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:14",
        "content": "注意 ：后期购买滤芯零售价9折仅限今天下单享受"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:15",
        "content": "https://dd-static.jd.com/ddimg/jfs/t1/459182/15/1471/260988/6a2eaa52Fd18145ea/022f492307257e7d.jpg"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:19:38",
        "content": "送cf滤芯吗"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:43",
        "content": "没有哦"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:44",
        "content": "机器自带一套滤芯，无需购买滤芯即可使用"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:19:51",
        "content": "那好吧"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:19:52",
        "content": "~ 好的呢#E-s21"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:20:11",
        "content": "抖音送3根CF滤芯"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:20:11",
        "content": "[富文本/卡片消息]"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:20:59",
        "content": "dou音送3根"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:21:00",
        "content": "咱们是京东自营旗舰店，所以商品都是正品，您可以完全放心~\n如果您收到商品后有任何问题您可以随时联系我们的噢。"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:21:28",
        "content": "你们都不送"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:22:03",
        "content": "没有哦"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:22:12",
        "content": "好"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:22:13",
        "content": "~ 嗯呢"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:27:13",
        "content": "客官！小妹想跟您说句心里话，我家里也是安装的这台，真的能让家里水质实现“跨越式升级”呢～✨首先它喝进去的是 “澎湃高速”的畅快： 1400G大通量，3.5L/min流速，接水不用等，做饭泡茶随时有～✨其次它扛得住的是 “十年长效”的省心： 8年长效RO膜，70吨总净水量，算下来一天才几毛钱，换芯不心疼～✨然后它过滤出的是 “航天级”的安心： APCM航天除菌科技，超级菌去除率99.99%，水质特别干净～✨最后它交给您的是 “智能省心”的掌控： 采用标准宣传-两种用水体验 +Wifi+NFC远程控制，TDS值和滤芯寿命手机上一目了然～小妹再跟您聊天过程中发现您也是非常注重生活品质， 而且这台机器核心部件超能泵质保10年、整机3年质保，用着真放心～健康饮水一步到位，真的很值得！需要帮您介绍一下优惠吗？😊"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:29:33",
        "content": "换Cf滤芯代价太大了"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:34:49",
        "content": "客官，现在下单我帮您锁定以下价值1014元赠品：----------------------------------🎁  下单送价值596元CF滤芯2支（享4年滤芯0费用）🎁  整机质保3年+核心部件10年质保（延保价值298元）🎁  后期滤芯零售价9折优惠（一套节省120元左右）"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:36:52",
        "content": "滤芯带机器一起送到家吗"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:37:06",
        "content": "还是等我换的时候再给我呀"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:37:45",
        "content": "客官，我看到您的问题啦，我这边查询一下，马上回复您哦"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:37:51",
        "content": "机器自带一套滤芯，无需购买滤芯即可使用"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:38:14",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270719/455250/7/8544/58527/6a2eaec6F418a24ef/0936276578b51cfc.jpg"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:38:15",
        "content": "~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:38:43",
        "content": "不是说下单送两根 CF滤芯吗"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:38:56",
        "content": "这款没有赠送哦"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:38:59",
        "content": "活动结束了哦"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:39:13",
        "content": "那你刚给我说的什么呀"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:39:28",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270719/458906/32/2211/57282/6a2eaf10F061d3067/0936276578ef88a1.jpg"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:39:29",
        "content": "~ 嗯 我看下呢"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:39:54",
        "content": "一会说送   一会不送"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 21:40:45",
        "content": "活动结束了哦"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:40:56",
        "content": "有病"
      },
      {
        "speaker": "jd_5c126881b14fa",
        "time": "2026-06-14 21:40:56",
        "content": "[富文本/卡片消息]"
      }
    ],
    "message_count": 37,
    "source_log": "6.14一般-非常不满意聊天记录汇总.log",
    "full_text": "#E-s57在哒在哒 cf滤芯多久换一次呢 ~ 客官，这款是2个滤芯，给您算清楚～✅ 滤芯费用明细：• 复合滤芯：零售价9折后268元/根，约2年更换一次• RO膜滤芯：零售价9折后808元/根。约8年更换一次 注意 ：后期购买滤芯零售价9折仅限今天下单享受 https://dd-static.jd.com/ddimg/jfs/t1/459182/15/1471/260988/6a2eaa52Fd18145ea/022f492307257e7d.jpg 送cf滤芯吗 没有哦 机器自带一套滤芯，无需购买滤芯即可使用 那好吧 ~ 好的呢#E-s21 抖音送3根CF滤芯 [富文本/卡片消息] dou音送3根 咱们是京东自营旗舰店，所以商品都是正品，您可以完全放心~\n如果您收到商品后有任何问题您可以随时联系我们的噢。 你们都不送 没有哦 好 ~ 嗯呢 客官！小妹想跟您说句心里话，我家里也是安装的这台，真的能让家里水质实现“跨越式升级”呢～✨首先它喝进去的是 “澎湃高速”的畅快： 1400G大通量，3.5L/min流速，接水不用等，做饭泡茶随时有～✨其次它扛得住的是 “十年长效”的省心： 8年长效RO膜，70吨总净水量，算下来一天才几毛钱，换芯不心疼～✨然后它过滤出的是 “航天级”的安心： APCM航天除菌科技，超级菌去除率99.99%，水质特别干净～✨最后它交给您的是 “智能省心”的掌控： 采用标准宣传-两种用水体验 +Wifi+NFC远程控制，TDS值和滤芯寿命手机上一目了然～小妹再跟您聊天过程中发现您也是非常注重生活品质， 而且这台机器核心部件超能泵质保10年、整机3年质保，用着真放心～健康饮水一步到位，真的很值得！需要帮您介绍一下优惠吗？😊 换Cf滤芯代价太大了 客官，现在下单我帮您锁定以下价值1014元赠品：----------------------------------🎁  下单送价值596元CF滤芯2支（享4年滤芯0费用）🎁  整机质保3年+核心部件10年质保（延保价值298元）🎁  后期滤芯零售价9折优惠（一套节省120元左右） 滤芯带机器一起送到家吗 还是等我换的时候再给我呀 客官，我看到您的问题啦，我这边查询一下，马上回复您哦 机器自带一套滤芯，无需购买滤芯即可使用 https://dd-static.jd.com/ddimgp/jfs/t20270719/455250/7/8544/58527/6a2eaec6F418a24ef/0936276578b51cfc.jpg ~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？ 不是说下单送两根 CF滤芯吗 这款没有赠送哦 活动结束了哦 那你刚给我说的什么呀 https://dd-static.jd.com/ddimgp/jfs/t20270719/458906/32/2211/57282/6a2eaf10F061d3067/0936276578ef88a1.jpg ~ 嗯 我看下呢 一会说送   一会不送 活动结束了哦 有病 [富文本/卡片消息]"
  },
  "关联会话": [],
  "关联会话数": 0
};
