window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["63"] = {
  "详情": {
    "cid": "5a37c2f664e590a5d3beadc257e4079c",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "jd_459a7c049ff29",
    "咨询时间": "2026-06-15 15:42:49",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[回复慢,找不到人工,未解决问题]",
    "商品名称": "安吉尔净水器家用直饮机哪吒2.0真矿水1600G流速体验净热套装【哪吒2.0+管线机3611】 厨下式净饮机",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 15:42:49",
    "end_time": "2026-06-15 15:43:31",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "jd_459a7c049ff29"
    ],
    "messages": [
      {
        "speaker": "jd_459a7c049ff29",
        "time": "2026-06-15 15:42:49",
        "content": "\n安排发货了吗\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 15:42:50",
        "content": "\n~ 日常期间一般48小时左右完成发货，预售活动产品以预售页面显示为准~\n➤您下单的时间越早到货越快哦，活动期间发货量比较大，可能会有些延迟呢，敬请谅解~\t"
      },
      {
        "speaker": "jd_459a7c049ff29",
        "time": "2026-06-15 15:42:53",
        "content": "\n单号麻烦发我\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 15:43:31",
        "content": "\n给您登记之后1-15个工作日内仓库会陆续审核发出，辛苦后续进线咨询快递单号哦~ \t"
      }
    ]
  },
  "关联会话": []
};
