window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["19"] = {
  "详情": {
    "cid": "ca72cbf86835c44d98a009d0ee5feaba",
    "转接cid": "-",
    "客服": "jd_jimpgkaators",
    "顾客": "whick",
    "咨询时间": "2026-06-13 16:06:05",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[未解决问题]",
    "商品名称": "安吉尔前置过滤器【价保618】自动反冲洗防爆40微米双网精滤15T大通量全屋自来水净水器J3525-GWG-6000",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "售后规则争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-13 16:06:00",
    "end_time": "2026-06-13 16:19:36",
    "agents": [
      "jd_jimpgkaators"
    ],
    "customers": [
      "whick"
    ],
    "messages": [
      {
        "speaker": "whick",
        "time": "2026-06-13 16:06:00",
        "content": "订单号：3521413002969872 商品ID：100067245631"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:06:05",
        "content": "已下单咨询"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:06:06",
        "content": "~ 在哒在哒"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:06:07",
        "content": "~ 好的收到"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:06:20",
        "content": "为什么还没师傅联系我安装时间？"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:06:22",
        "content": "~ 送货和安装是分开的噢~~ ------------------------- 送货是京东的快递小哥您送货的呢，您收到货后可通过以下任意一种方式进行安装预约哦：①拨打我们安吉尔全国服务热线400-700-3339进行预约；②关注公众号“安吉尔服务”预约安装 预约成功后，师傅48小时内会电话联系您，跟您预约上门时间，到时候您记得保持电话畅通，注意接听哦！③告知客服您的真实联系方式帮您预约（平台显示虚拟号码），客服手工登记报单，时效会比您自己预约要慢一些哦"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:06:49",
        "content": "为什么不早说？"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:06:50",
        "content": "~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:07:00",
        "content": "您好，欢迎光临销量领先的高端净水专家安吉尔， 我是您的专属售后管家，请您用文字形式描述您的问题以及需求，如果是查询机器问题辛苦提供对应订单号和电话方便帮您查询，客服查看后给您回复"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:07:24",
        "content": "我买的时候不是选了安装时间吗"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:07:34",
        "content": "您是京东预约的吗"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:07:53",
        "content": "买的时候有选到货时间和安装时间啊"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:08:01",
        "content": "京东"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:08:15",
        "content": "电话发下我查下"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:08:23",
        "content": "13268814520"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:08:24",
        "content": "~ 收到啦。稍等一下，小可爱帮您看看。"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:09:14",
        "content": "给您催促下"
      },
      {
        "speaker": "whick",
        "time": "2026-06-13 16:09:32",
        "content": "我要明天安装"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:09:34",
        "content": "~ 咱们安装没有时间和地区限制的呢，只要在安装范围内首次安装都是免费上门的噢，保修期都是从您安装日开始算起的，您可以放心的呢#E-s21"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:09:35",
        "content": "您需要安装的时候直接拨打安吉尔4007003339预约安装，或者关注“安吉尔服务”公众号预约~"
      },
      {
        "speaker": "jd_jimpgkaators",
        "time": "2026-06-13 16:10:47",
        "content": "已催促"
      }
    ],
    "message_count": 21,
    "source_log": "聊天记录_0344fb680195481987c2b58f47a13cad.log",
    "full_text": "订单号：3521413002969872 商品ID：100067245631 已下单咨询 ~ 在哒在哒 ~ 好的收到 为什么还没师傅联系我安装时间？ ~ 送货和安装是分开的噢~~ ------------------------- 送货是京东的快递小哥您送货的呢，您收到货后可通过以下任意一种方式进行安装预约哦：①拨打我们安吉尔全国服务热线400-700-3339进行预约；②关注公众号“安吉尔服务”预约安装 预约成功后，师傅48小时内会电话联系您，跟您预约上门时间，到时候您记得保持电话畅通，注意接听哦！③告知客服您的真实联系方式帮您预约（平台显示虚拟号码），客服手工登记报单，时效会比您自己预约要慢一些哦 为什么不早说？ ~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。 您好，欢迎光临销量领先的高端净水专家安吉尔， 我是您的专属售后管家，请您用文字形式描述您的问题以及需求，如果是查询机器问题辛苦提供对应订单号和电话方便帮您查询，客服查看后给您回复 我买的时候不是选了安装时间吗 您是京东预约的吗 买的时候有选到货时间和安装时间啊 京东 电话发下我查下 13268814520 ~ 收到啦。稍等一下，小可爱帮您看看。 给您催促下 我要明天安装 ~ 咱们安装没有时间和地区限制的呢，只要在安装范围内首次安装都是免费上门的噢，保修期都是从您安装日开始算起的，您可以放心的呢#E-s21 您需要安装的时候直接拨打安吉尔4007003339预约安装，或者关注“安吉尔服务”公众号预约~ 已催促"
  },
  "关联会话": [],
  "关联会话数": 0
};
