window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["114"] = {
  "详情": {
    "cid": "e47532963398b8490811515b923ee478",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "jd_793b207a076cd",
    "咨询时间": "2026-06-16 09:58:04",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "-",
    "商品名称": "安吉尔全屋净水器家用三件套【玉龙Pro1200G+3526前置+3611管线机】反渗透厨下式过滤器",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "产品质量/售后"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 09:58:02",
    "end_time": "2026-06-16 10:05:42",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "jd_793b207a076cd"
    ],
    "messages": [
      {
        "speaker": "jd_793b207a076cd",
        "time": "2026-06-16 09:58:02",
        "content": "\n怎么保的\t"
      },
      {
        "speaker": "jd_793b207a076cd",
        "time": "2026-06-16 09:58:04",
        "content": "\n已下单咨询\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 09:58:05",
        "content": "\n~ 在哒在哒\t"
      },
      {
        "speaker": "jd_793b207a076cd",
        "time": "2026-06-16 09:58:24",
        "content": "\n？\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 09:58:26",
        "content": "\n~ 这里给您看下哦~#E-s36\t"
      },
      {
        "speaker": "jd_793b207a076cd",
        "time": "2026-06-16 10:04:48",
        "content": "\n人工\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 10:04:49",
        "content": "\n~ <span style=\"background-color: rgb(242,243,245); color: rgb(64,64,64)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39</span>有什么可以帮您的吗？\t"
      },
      {
        "speaker": "jd_793b207a076cd",
        "time": "2026-06-16 10:05:12",
        "content": "\n前置过滤器怎么质保的\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 10:05:42",
        "content": "\n您好，大促期间，目前人数咨询较多，请您稍等5到10分钟，售后看到您的问题会第一时间回复您的哦，请谅解 不要一直刷屏哦，小妹看到消息会一一回复的哈 以免耽误您宝贵的时间哦 ~~您好，大促期间，目前人数咨询较多，请您稍等10到20分钟，售后看到您的问题会第一时间回复您的哦，请谅解 不要一直催促，小妹看到消息会一一回复的哈 以免耽误您宝贵的时间哦 ~~\t"
      }
    ]
  },
  "关联会话": []
};
