window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["12"] = {
  "详情": {
    "cid": "1062a69d375f5b1aea58d8a7e693d70e",
    "转接cid": "7d8c3cfdfe67cd907f79db5915d05f64",
    "客服": "jd_73970c9cb963d",
    "顾客": "jd_6da2d0debc2a2",
    "咨询时间": "2026-06-12 11:06:00",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[未解决问题,营销消息太多]",
    "商品名称": "安吉尔家用净水器两件套【玉龙Pro1200G+管线机3611白色】厨下过滤器母婴直饮机 0陈水",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "售后规则争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-12 11:06:07",
    "end_time": "2026-06-12 11:24:15",
    "agents": [
      "jd_73970c9cb963d"
    ],
    "customers": [
      "jd_6da2d0debc2a2"
    ],
    "messages": [
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:06:07",
        "content": "我套餐里这个管线机3611是哪个y3611吗"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:06:14",
        "content": "我看少了字母"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:06:24",
        "content": "店铺只有一款3611机器"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:06:35",
        "content": "是白色的不"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:07:04",
        "content": "是的呢"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:07:56",
        "content": "需要加压力桶吗"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:07:57",
        "content": "~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:08:24",
        "content": "辅材没有其他收费吧，位置线我都预埋好了"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:08:25",
        "content": "~ 产品都是自带配件包的哦，可以满足正常安装的，只有少部分条件比较特殊的才会产生费用。\n大部分用户安装都是完全免费的，您可以放心购买的#E-s21。"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:10:36",
        "content": "赠品"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:10:39",
        "content": "和质保"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:11:02",
        "content": "安装师傅帮我预约到明天"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:11:31",
        "content": "收到货后可以拨打安吉尔4007003339预约安装，或者关注“安吉尔服务”公众号预约哦。"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:11:44",
        "content": "自己预约啊"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:12:17",
        "content": "也可以收货后联系我们为您预约哦"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:15:07",
        "content": "大哥"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:15:20",
        "content": "前两个问题也回答下"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:15:35",
        "content": "要不你就帮我换个客服也行"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:15:37",
        "content": "这款就是做的特别优惠的价格噢   没有其他赠品了呢"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:15:38",
        "content": "管线机和前置过滤器质保一年~\n您现在下单， 净水器可以给您额外赠送两年质保，等于质保三年的噢#E-s21~"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:15:51",
        "content": "你认真的？\n引用：这款就是做的特别优惠的价格噢   没有其他赠品了呢"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:15:57",
        "content": "昨天说的滤芯就没了？"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:15:58",
        "content": "是的"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:16:48",
        "content": "需要给你截图吗"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:16:59",
        "content": "已下单活动为准呢"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:17:26",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270717/453871/23/6688/125412/6a2b7a46F44f63b81/093649b9fc1802a9.jpg"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:17:27",
        "content": "~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:17:37",
        "content": "那这个是属于活动还是什么"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:17:47",
        "content": "已下单活动为准呢"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:18:17",
        "content": "算了，你这么一说，我也不着急买了，还是退了吧"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:18:44",
        "content": "下单支持价保618的哦， 可以放心购买呢#E-s21"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:20:32",
        "content": "没事，我退了，等你们统一了话术再说吧"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:21:48",
        "content": "您好，看您取消了订单，您这边是有什么问题不清楚么~~\n如果您对我们的商品和服务有任何疑问，请随时联系我们，帮助我们更好改善噢~~"
      },
      {
        "speaker": "jd_6da2d0debc2a2",
        "time": "2026-06-12 11:23:44",
        "content": "你们前后说的话完全不一样，换了个客服就可以把之前说的不认了呗，本来想今天就一定，周末一安装，结果换了个客服给我说的压根就跟之前说的不一样，看了这么久，都到付款了，给我整这事，我突然感觉也不用那么着急了"
      },
      {
        "speaker": "jd_73970c9cb963d",
        "time": "2026-06-12 11:24:07",
        "content": "嗯呢"
      }
    ],
    "message_count": 35,
    "source_log": "6.12一般-非常不满意聊天记录.log",
    "full_text": "我套餐里这个管线机3611是哪个y3611吗 我看少了字母 店铺只有一款3611机器 是白色的不 是的呢 需要加压力桶吗 ~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。 辅材没有其他收费吧，位置线我都预埋好了 ~ 产品都是自带配件包的哦，可以满足正常安装的，只有少部分条件比较特殊的才会产生费用。\n大部分用户安装都是完全免费的，您可以放心购买的#E-s21。 赠品 和质保 安装师傅帮我预约到明天 收到货后可以拨打安吉尔4007003339预约安装，或者关注“安吉尔服务”公众号预约哦。 自己预约啊 也可以收货后联系我们为您预约哦 大哥 前两个问题也回答下 要不你就帮我换个客服也行 这款就是做的特别优惠的价格噢   没有其他赠品了呢 管线机和前置过滤器质保一年~\n您现在下单， 净水器可以给您额外赠送两年质保，等于质保三年的噢#E-s21~ 你认真的？\n引用：这款就是做的特别优惠的价格噢   没有其他赠品了呢 昨天说的滤芯就没了？ 是的 需要给你截图吗 已下单活动为准呢 https://dd-static.jd.com/ddimgp/jfs/t20270717/453871/23/6688/125412/6a2b7a46F44f63b81/093649b9fc1802a9.jpg ~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？ 那这个是属于活动还是什么 已下单活动为准呢 算了，你这么一说，我也不着急买了，还是退了吧 下单支持价保618的哦， 可以放心购买呢#E-s21 没事，我退了，等你们统一了话术再说吧 您好，看您取消了订单，您这边是有什么问题不清楚么~~\n如果您对我们的商品和服务有任何疑问，请随时联系我们，帮助我们更好改善噢~~ 你们前后说的话完全不一样，换了个客服就可以把之前说的不认了呗，本来想今天就一定，周末一安装，结果换了个客服给我说的压根就跟之前说的不一样，看了这么久，都到付款了，给我整这事，我突然感觉也不用那么着急了 嗯呢"
  },
  "关联会话": [
    {
      "start_time": "2026-06-12 11:24:15",
      "end_time": "2026-06-12 11:35:07",
      "agents": [
        "jd_ormoxyrgkisk"
      ],
      "customers": [
        "jd_6da2d0debc2a2"
      ],
      "messages": [
        {
          "speaker": "jd_ormoxyrgkisk",
          "time": "2026-06-12 11:24:15",
          "content": "#E-s57在哒在哒"
        },
        {
          "speaker": "jd_6da2d0debc2a2",
          "time": "2026-06-12 11:25:07",
          "content": "我不相信3000块钱我买不到净水器和管线机#E-s37"
        },
        {
          "speaker": "jd_ormoxyrgkisk",
          "time": "2026-06-12 14:20:51",
          "content": "客官，您还有订单没有付款哦，要抓紧时间支付哦，小妹好给您优先尽快发出哦~让您早些收到产品的噢~"
        },
        {
          "speaker": "jd_ormoxyrgkisk",
          "time": "2026-06-12 14:25:28",
          "content": "您好，看您取消了订单，您这边是有什么问题不清楚么~~\n如果您对我们的商品和服务有任何疑问，请随时联系我们，帮助我们更好改善噢~~"
        }
      ],
      "message_count": 4,
      "source_log": "6.12一般-非常不满意聊天记录.log",
      "full_text": "#E-s57在哒在哒 我不相信3000块钱我买不到净水器和管线机#E-s37 客官，您还有订单没有付款哦，要抓紧时间支付哦，小妹好给您优先尽快发出哦~让您早些收到产品的噢~ 您好，看您取消了订单，您这边是有什么问题不清楚么~~\n如果您对我们的商品和服务有任何疑问，请随时联系我们，帮助我们更好改善噢~~"
    }
  ],
  "关联会话数": 1
};
