window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["15"] = {
  "详情": {
    "cid": "9a59815a1510ca6ff5a6d44f2475e51c",
    "转接cid": "251eecd81637bdbe68ff712321971b3b",
    "客服": "jd_70e33c115a59e",
    "顾客": "jd_78fb5520575c5",
    "咨询时间": "2026-06-13 20:21:28",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "-",
    "商品名称": "安吉尔前置过滤器【价保618】家用半自动反冲洗40微米净滤防爆自来水过滤器15T全屋家用净水器J3526",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": ""
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-13 20:21:25",
    "end_time": "2026-06-13 20:33:09",
    "agents": [
      "jd_70e33c115a59e"
    ],
    "customers": [
      "jd_78fb5520575c5"
    ],
    "messages": [
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:21:25",
        "content": "https://item.jd.com/100065180356.html?sdx=ehi-lLxFuJiE6JnIYYVZjc4gszWXRHskiDoR-OI1YNqDcJzVKJ9U4Hzgpg"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:21:28",
        "content": "已下单咨询"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:21:29",
        "content": "~ 在哒在哒"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:21:42",
        "content": "你这款淘宝上只要280"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:21:42",
        "content": "[富文本/卡片消息]"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:21:58",
        "content": "价格买贵了那么多"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:22:00",
        "content": "~ 每家商品的制作加工及选料都是有差别的。可能您觉得我们家的商品价格稍微贵一些，但是我们的商品价格与质量是成正比的，相信您是不会失望的。"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:22:12",
        "content": "每个平台活动不一样呢，发放的优惠券也不一样"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:22:13",
        "content": "都是你们品牌的"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:22:23",
        "content": "你这样我要投诉"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:22:24",
        "content": "~ 小主实在抱歉，给您添麻烦了，我理解您的心情，您先不要着急呢，我以记录您的情况，会为您反馈的呢#E-s61"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:22:25",
        "content": "您消消气呢，您的情况我会给您跟进，未能让您满意，还希望您理解，不要着急呢"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:22:40",
        "content": "要求退差额"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:22:51",
        "content": "[富文本/卡片消息]"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:23:03",
        "content": "您机器安装没有呢"
      },
      {
        "speaker": "jd_78fb5520575c5",
        "time": "2026-06-13 20:23:07",
        "content": "安装了"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:23:31",
        "content": "如果是我们店铺有差价可以给您价保的"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-13 20:23:38",
        "content": "跨平台了我们处理不了的"
      }
    ],
    "message_count": 18,
    "source_log": "聊天记录_0344fb680195481987c2b58f47a13cad.log",
    "full_text": "https://item.jd.com/100065180356.html?sdx=ehi-lLxFuJiE6JnIYYVZjc4gszWXRHskiDoR-OI1YNqDcJzVKJ9U4Hzgpg 已下单咨询 ~ 在哒在哒 你这款淘宝上只要280 [富文本/卡片消息] 价格买贵了那么多 ~ 每家商品的制作加工及选料都是有差别的。可能您觉得我们家的商品价格稍微贵一些，但是我们的商品价格与质量是成正比的，相信您是不会失望的。 每个平台活动不一样呢，发放的优惠券也不一样 都是你们品牌的 你这样我要投诉 ~ 小主实在抱歉，给您添麻烦了，我理解您的心情，您先不要着急呢，我以记录您的情况，会为您反馈的呢#E-s61 您消消气呢，您的情况我会给您跟进，未能让您满意，还希望您理解，不要着急呢 要求退差额 [富文本/卡片消息] 您机器安装没有呢 安装了 如果是我们店铺有差价可以给您价保的 跨平台了我们处理不了的"
  },
  "关联会话": [],
  "关联会话数": 0
};
