window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["45"] = {
  "详情": {
    "cid": "dbea63a0e6eee64ec6440c010375d1b0",
    "转接cid": "-",
    "客服": "jd_70e33c115a59e",
    "顾客": "甜心么么哒0116",
    "咨询时间": "2026-06-15 22:23:29",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "-",
    "商品名称": "安吉尔【价保618】哪吒高速净水器1600G家用净水器10年长效RO膜厨房专用净水机J3779-ROC216",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 22:23:25",
    "end_time": "2026-06-15 22:40:24",
    "agents": [
      "jd_70e33c115a59e"
    ],
    "customers": [
      "甜心么么哒0116"
    ],
    "messages": [
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:23:25",
        "content": "\n滤芯\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:23:27",
        "content": "\n发了吗\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:23:29",
        "content": "\n已下单咨询\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:23:29",
        "content": "\n~ 亲爱哒，小客服帮您看一下哦~\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:23:30",
        "content": "\n~ 在哒在哒\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:23:30",
        "content": "\n~ 您好，日常期间一般48小时左右完成发货，预售活动产品以预售页面显示为准~\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:23:39",
        "content": "\n滤芯发了吗\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:24:05",
        "content": "\n正在帮您查询，预计需要1-2分钟，烦请您稍等\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:28:49",
        "content": "\n我已经来问很多次了\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:28:50",
        "content": "\n~ 亲爱的，您可以先把中意的商品加入收藏或购物车，一旦有促销活动，我们第一时间通知您，让您享受超值优惠哦。\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:29:06",
        "content": "\n我已经来问很多次了我的滤芯什么时候发\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:29:07",
        "content": "\n~ 咱们采用的京东仓库给您发出，正常情况，大部分地区次日达（偏远地区稍有延迟），到货速度都是非常快的呢，您可以放心~<br/><br/>\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:29:08",
        "content": "\n<br/>tips：部分新品销售火爆，现货已经售罄，店铺正在加急补货中，您现在提前下单锁定优惠，具体发货时效还请您参考下图所示位置的配送预计时效说明查看哦\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:29:08",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/453220/21/13768/388626/6a300c34F3e8ae003/022f4b61d48b47ef.png\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:34:58",
        "content": "\n查询订单号：3514221008686504, 商品号：100254369943\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:35:00",
        "content": "\n~ 好的收到\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:35:09",
        "content": "\n什么时候给我发增品\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:35:12",
        "content": "\n赠品\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:35:36",
        "content": "\n提供电话这边帮您登记\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:38:00",
        "content": "\n18829288722\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:38:01",
        "content": "\n~ 收到啦。稍等一下，小可爱帮您看看。\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:38:07",
        "content": "\n我已经问了好几次了\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:38:42",
        "content": "\n这边给您登记后，赠品将在15-30天内发出，辛苦后续进线咨询快递单号哦,谢谢！\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:39:27",
        "content": "\n我5.30号买的\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:39:31",
        "content": "\n至今没收到\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:39:37",
        "content": "\n我已经来问很多次了\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:39:49",
        "content": "\n我帮您催促一下呢\t"
      },
      {
        "speaker": "甜心么么哒0116",
        "time": "2026-06-15 22:39:50",
        "content": "\n每次都是这句话\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:39:51",
        "content": "\n~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 22:40:24",
        "content": "\n因为这个缺货了，到货就会给您发出\t"
      }
    ]
  },
  "关联会话": []
};
