window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["5"] = {
  "详情": {
    "cid": "124a8077cf5e227afbb75b37d9915450",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "46719712_m",
    "咨询时间": "2026-06-12 18:57:16",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "-",
    "商品名称": "安吉尔净水器玉龙Ultra1000G【价保618】家用厨下式加热直饮机2000G温热水流速J3661-ROC126H 型",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "产品质量/售后"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-12 18:57:16",
    "end_time": "2026-06-12 19:09:00",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "46719712_m"
    ],
    "messages": [
      {
        "speaker": "46719712_m",
        "time": "2026-06-12 18:57:16",
        "content": "如何开启自动补水"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-12 18:57:17",
        "content": "#E-s57在哒在哒"
      },
      {
        "speaker": "46719712_m",
        "time": "2026-06-12 18:57:23",
        "content": "如何调温水温度"
      },
      {
        "speaker": "46719712_m",
        "time": "2026-06-12 18:58:24",
        "content": "假期模式有什么用"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-12 18:58:49",
        "content": "储水"
      },
      {
        "speaker": "46719712_m",
        "time": "2026-06-12 18:58:58",
        "content": "不懂啊"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-12 18:59:26",
        "content": "您好，大促期间，目前人数咨询较多，请您稍等5到10分钟，售后看到您的问题会第一时间回复您的哦，请谅解"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-12 19:03:03",
        "content": "储水的"
      }
    ],
    "message_count": 8,
    "source_log": "6.12一般-非常不满意聊天记录.log",
    "full_text": "如何开启自动补水 #E-s57在哒在哒 如何调温水温度 假期模式有什么用 储水 不懂啊 您好，大促期间，目前人数咨询较多，请您稍等5到10分钟，售后看到您的问题会第一时间回复您的哦，请谅解 储水的"
  },
  "关联会话": [],
  "关联会话数": 0
};
