window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["0"] = {
  "详情": {
    "cid": "0407bd1688299c35c9d19f026fac9cbf",
    "转接cid": "-",
    "客服": "jd_7dbd882e76a25",
    "顾客": "13830982040_p",
    "咨询时间": "2026-06-12 22:24:55",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "[物流/发货问题]",
    "商品名称": "安吉尔茶吧机【价保618】家用高端客厅用饮水烧水制冷制热一体机下置立式全自动恒温桶装水直饮机3481",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "赠品/物流问题"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-12 22:24:55",
    "end_time": "2026-06-12 22:53:37",
    "agents": [
      "jd_7dbd882e76a25"
    ],
    "customers": [
      "13830982040_p"
    ],
    "messages": [
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:24:55",
        "content": "电话发过来"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:25:02",
        "content": "订单号：3514271006631298 商品id：100056261233"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:25:03",
        "content": "~ 好的收到"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:25:14",
        "content": "电话发过来"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:25:26",
        "content": "什么电话，小主"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:26:48",
        "content": "你的"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:27:29",
        "content": "无法提供哦，抱歉呢"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:27:39",
        "content": "https://vod.300hu.com/301/3ed99664vodbjngwcloud1oss/217b5640/1117943324675710977/f0.mp4"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:27:40",
        "content": "这安全吗"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:27:48",
        "content": "安全的"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:27:55",
        "content": "没壶也能放水"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:28:16",
        "content": "没有语言吗这款"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:28:27",
        "content": "不支持语音哦"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:28:54",
        "content": "咋办"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:28:56",
        "content": "~ 这里给您看下哦~#E-s36"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:29:01",
        "content": "我都开始用了"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:29:03",
        "content": "可以退吗"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:29:04",
        "content": "~ 小主，小客服这里给您看下呢"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:29:07",
        "content": "还有有瑕疵"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:29:08",
        "content": "~ 您好，真的是很抱歉，因为我们的产品在生产流水线上有上百道工序，有时偶尔个别产品磨擦到造成这种情况，这是我们的保护工作做得不好，以后我们会加强这方面的保护的，还请您谅解下，给您添麻烦了呢 ~"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:29:12",
        "content": "商家已代您申请售后，请核对信息"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:29:18",
        "content": "水壶有磨损"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:29:38",
        "content": "点击同意即可"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:30:01",
        "content": "快递员自己打包装吗？"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:30:06",
        "content": "自行打包的"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:37:00",
        "content": "那我不管"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:37:04",
        "content": "垃圾都扔了"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:37:06",
        "content": "~ 出现这样的问题也是我们不愿看到的，真的也很抱歉没能给您提供完美的体验，请您放心，任何的问题我都会协助帮您解决处理的哦"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:37:13",
        "content": "你们自己剌打包"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:37:26",
        "content": "自己坐高铁来"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:37:56",
        "content": "高端茶吧机"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:37:57",
        "content": "~ 亲爱哒，小客服帮您看一下哦~"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:38:04",
        "content": "这细节把控？"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:38:15",
        "content": "实在抱歉呢"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:38:31",
        "content": "还没有智能语音"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:39:30",
        "content": "没有的呢"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:39:44",
        "content": "没有你们牛逼"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:39:53",
        "content": "实在抱歉哦"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:39:54",
        "content": "茶壶也放不稳"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:39:55",
        "content": "~ 实在抱歉呢，麻烦您拍一下收到的商品照片或视频哦，方便这边快速定位问题"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:39:59",
        "content": "解释一下"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:40:27",
        "content": "底部有加热圈，正常的"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:40:50",
        "content": "那为什么没放壶，水还可以出来"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:41:01",
        "content": "可以上水的"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:41:08",
        "content": "不安全"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:41:23",
        "content": "不满意退货入口都发给您了哦，小主还有什么诉求吗"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:41:34",
        "content": "平时误触了怎么办"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:41:43",
        "content": "我快递盒子扔了"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:41:48",
        "content": "用其他纸箱代替哦"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:42:50",
        "content": "泡沫也没有了"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:43:00",
        "content": "找其他的，这些都是自行处理哈"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:43:02",
        "content": "反正烂货"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:43:10",
        "content": "实在抱歉呢"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:43:13",
        "content": "残次品"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:43:20",
        "content": "投诉你们"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:43:21",
        "content": "~ 小主实在抱歉，给您添麻烦了，我理解您的心情，您先不要着急呢，我以记录您的情况，会为您反馈的呢#E-s61"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:43:22",
        "content": "您消消气呢，您的情况我会给您跟进，未能让您满意，还希望您理解，不要着急呢"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:43:27",
        "content": "发次品"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:43:33",
        "content": "实在抱歉"
      },
      {
        "speaker": "13830982040_p",
        "time": "2026-06-12 22:43:36",
        "content": "八百多买个这垃圾"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-12 22:43:37",
        "content": "~ 对不起，真的很不好意思，给您带来这样的困扰。我们真的感到过意不去，也希望您消消气"
      }
    ],
    "message_count": 61,
    "source_log": "6.12一般-非常不满意聊天记录.log",
    "full_text": "电话发过来 订单号：3514271006631298 商品id：100056261233 ~ 好的收到 电话发过来 什么电话，小主 你的 无法提供哦，抱歉呢 https://vod.300hu.com/301/3ed99664vodbjngwcloud1oss/217b5640/1117943324675710977/f0.mp4 这安全吗 安全的 没壶也能放水 没有语言吗这款 不支持语音哦 咋办 ~ 这里给您看下哦~#E-s36 我都开始用了 可以退吗 ~ 小主，小客服这里给您看下呢 还有有瑕疵 ~ 您好，真的是很抱歉，因为我们的产品在生产流水线上有上百道工序，有时偶尔个别产品磨擦到造成这种情况，这是我们的保护工作做得不好，以后我们会加强这方面的保护的，还请您谅解下，给您添麻烦了呢 ~ 商家已代您申请售后，请核对信息 水壶有磨损 点击同意即可 快递员自己打包装吗？ 自行打包的 那我不管 垃圾都扔了 ~ 出现这样的问题也是我们不愿看到的，真的也很抱歉没能给您提供完美的体验，请您放心，任何的问题我都会协助帮您解决处理的哦 你们自己剌打包 自己坐高铁来 高端茶吧机 ~ 亲爱哒，小客服帮您看一下哦~ 这细节把控？ 实在抱歉呢 还没有智能语音 没有的呢 没有你们牛逼 实在抱歉哦 茶壶也放不稳 ~ 实在抱歉呢，麻烦您拍一下收到的商品照片或视频哦，方便这边快速定位问题 解释一下 底部有加热圈，正常的 那为什么没放壶，水还可以出来 可以上水的 不安全 不满意退货入口都发给您了哦，小主还有什么诉求吗 平时误触了怎么办 我快递盒子扔了 用其他纸箱代替哦 泡沫也没有了 找其他的，这些都是自行处理哈 反正烂货 实在抱歉呢 残次品 投诉你们 ~ 小主实在抱歉，给您添麻烦了，我理解您的心情，您先不要着急呢，我以记录您的情况，会为您反馈的呢#E-s61 您消消气呢，您的情况我会给您跟进，未能让您满意，还希望您理解，不要着急呢 发次品 实在抱歉 八百多买个这垃圾 ~ 对不起，真的很不好意思，给您带来这样的困扰。我们真的感到过意不去，也希望您消消气"
  },
  "关联会话": [
    {
      "start_time": "2026-06-12 21:28:50",
      "end_time": "2026-06-12 21:56:18",
      "agents": [
        "jd_7dbd882e76a25"
      ],
      "customers": [
        "13659265507_p"
      ],
      "messages": [
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:28:50",
          "content": "#E-s57在哒在哒"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:29:14",
          "content": "前天购买了，还没送货，有啥福利"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:29:48",
          "content": "https://dd-static.jd.com/ddimg/jfs/t1/453534/22/8340/200495/6a2c09ccF2774ed39/022f59c30450e59f.jpg"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:29:58",
          "content": "这是您的交易快照，未看到有什么福利呢"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:30:44",
          "content": "送滤芯吗"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:31:27",
          "content": "没有的哦"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:31:51",
          "content": "你仔细看一下聊天记录"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:32:09",
          "content": "当时咨询有赠品"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:32:23",
          "content": "你们怎么能忽悠我们呢"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:32:23",
          "content": "如果和客服下单的时候有沟通赠品，依照沟通为准哦"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:32:44",
          "content": "那到底有没有"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:33:46",
          "content": "和客服沟通的为准呢，小主"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:34:21",
          "content": "一个说送，你说不送，我信谁的"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:34:33",
          "content": "下单的时候和客服的沟通记录为准，小主"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:34:34",
          "content": "不行我就退了"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:34:35",
          "content": "~ 小主，小客服这里给您看下呢"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:35:39",
          "content": "https://dd-static.jd.com/ddimgp/jfs/t20270717/445509/10/17977/65499/6a2c0b2bFd05b0ae9/093621e4b641898e.jpg"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:35:40",
          "content": "~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:37:36",
          "content": "买的时候看到图片上标注4年零费用，怎么到你这里就不送滤芯了"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:37:37",
          "content": "~ 客官，这款是2个滤芯，给您算清楚～✅ 滤芯费用明细：• 复合滤芯：零售价9折后268元/根，约2年更换一次• RO膜滤芯：零售价9折后898元/根。约10年更换一次"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:37:38",
          "content": "注意 ：三年内购买滤芯零售价9折仅限今天下单享受"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:37:39",
          "content": "https://dd-static.jd.com/ddimg/jfs/t1/457609/15/2856/1177407/6a2c0ba3Fe4a8165c/022f800800050716.jpg"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:38:22",
          "content": "有人吗"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:38:23",
          "content": "~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您#E-s01"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:38:34",
          "content": "能回答我的问题吗"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:38:53",
          "content": "我看看记录呢，稍等"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:39:59",
          "content": "看到有沟通的，收到联系客服登记"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:40:06",
          "content": "你能不能给我一个准确的消息，送还是不送滤芯？我的机器还没送货，如果和当初的承诺不一样，我立马选择退货"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:40:38",
          "content": "晕死了，出尔反尔"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:45:33",
          "content": "对你的不负责任给一个差评"
        },
        {
          "speaker": "13659265507_p",
          "time": "2026-06-12 21:46:18",
          "content": "感觉安吉尔做生意，能宰一个顾客算一个"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:46:24",
          "content": "好的"
        },
        {
          "speaker": "jd_7dbd882e76a25",
          "time": "2026-06-12 21:51:53",
          "content": "您好，看您取消了订单，您这边是有什么问题不清楚么~~\n如果您对我们的商品和服务有任何疑问，请随时联系我们，帮助我们更好改善噢~~"
        }
      ],
      "message_count": 33,
      "source_log": "6.12一般-非常不满意聊天记录.log",
      "full_text": "#E-s57在哒在哒 前天购买了，还没送货，有啥福利 https://dd-static.jd.com/ddimg/jfs/t1/453534/22/8340/200495/6a2c09ccF2774ed39/022f59c30450e59f.jpg 这是您的交易快照，未看到有什么福利呢 送滤芯吗 没有的哦 你仔细看一下聊天记录 当时咨询有赠品 你们怎么能忽悠我们呢 如果和客服下单的时候有沟通赠品，依照沟通为准哦 那到底有没有 和客服沟通的为准呢，小主 一个说送，你说不送，我信谁的 下单的时候和客服的沟通记录为准，小主 不行我就退了 ~ 小主，小客服这里给您看下呢 https://dd-static.jd.com/ddimgp/jfs/t20270717/445509/10/17977/65499/6a2c0b2bFd05b0ae9/093621e4b641898e.jpg ~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？ 买的时候看到图片上标注4年零费用，怎么到你这里就不送滤芯了 ~ 客官，这款是2个滤芯，给您算清楚～✅ 滤芯费用明细：• 复合滤芯：零售价9折后268元/根，约2年更换一次• RO膜滤芯：零售价9折后898元/根。约10年更换一次 注意 ：三年内购买滤芯零售价9折仅限今天下单享受 https://dd-static.jd.com/ddimg/jfs/t1/457609/15/2856/1177407/6a2c0ba3Fe4a8165c/022f800800050716.jpg 有人吗 ~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您#E-s01 能回答我的问题吗 我看看记录呢，稍等 看到有沟通的，收到联系客服登记 你能不能给我一个准确的消息，送还是不送滤芯？我的机器还没送货，如果和当初的承诺不一样，我立马选择退货 晕死了，出尔反尔 对你的不负责任给一个差评 感觉安吉尔做生意，能宰一个顾客算一个 好的 您好，看您取消了订单，您这边是有什么问题不清楚么~~\n如果您对我们的商品和服务有任何疑问，请随时联系我们，帮助我们更好改善噢~~"
    }
  ],
  "关联会话数": 1
};
