window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["111"] = {
  "详情": {
    "cid": "521052ba81beddcb5da9588f66b7f848",
    "转接cid": "f97f7a1d2ada57101087b8d51c9b46d4",
    "客服": "jd_fyqfnthrsuia",
    "顾客": "2569177834-646040",
    "咨询时间": "2026-06-16 10:49:06",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[回复慢,未解决问题,态度差]",
    "商品名称": "安吉尔前置过滤器自动反冲洗防爆40微米双网精滤15T大通量全屋自来水净水器J3525-GWG-6000",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 10:49:04",
    "end_time": "2026-06-16 11:14:09",
    "agents": [
      "jd_fyqfnthrsuia"
    ],
    "customers": [
      "2569177834-646040"
    ],
    "messages": [
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:49:04",
        "content": "\n是全自动的么\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:49:06",
        "content": "\n未下单咨询\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:49:07",
        "content": "\n~ 3525是采用的全自动冲洗采用电池的方式自动冲洗无需人力操心\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:49:07",
        "content": "\n<div>#E-s57在哒在哒</div>\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:49:13",
        "content": "\n是的\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:49:15",
        "content": "\n怎么供电？\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:49:16",
        "content": "\n~ 这是装电池的。\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:49:31",
        "content": "\n一到两年左右更换电池的呢     三节7号电池哦\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:49:36",
        "content": "\n装满电池大约能用多长时间？\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:49:39",
        "content": "\n哦哦，好的\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:49:40",
        "content": "\n~ 好的呢#E-s21\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:50:28",
        "content": "\n有保险么？正常使用，质保期内，出现问题，漏水把家泡了，或者把楼下淹了，因为这样造成的损失，比如说家电家具等损坏，保险公司会赔付么\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:50:29",
        "content": "\n~ 您放心哦。我们打包外面会有打包箱，发出前会有工作人员给您检查的 ，快递运输无法避免，您如果收到商品外包装破损，要先【验货】\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:50:30",
        "content": "\n有任何问题都可以第一时间联系我们为您处理的\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:50:43",
        "content": "\n产品质保多长时间？\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:50:44",
        "content": "\n~ 购买安吉尔产品可享受全国联保1年（安装日起计算），保修期间师傅免费上门维修，本店购买享受和店铺一样的售后服务，给您更保障，安吉尔官方服务热线：4007003339\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:50:57",
        "content": "\nhttps://item.jd.com/100067245631.html?sdx=ehi-lLxFuJiE6JnIYYVbjsIltjOQRHskiDoR-OI1YNqDcJrXI59Z4Xvtpw\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:50:58",
        "content": "\n~ 客官，这款一定适合您，15T/小时净水量|智能自动冲洗|不含双酚A<br/>\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:50:59",
        "content": "\n客官，您家里几口人，生活在哪个城市，水质情况如何？小妹根据您现在的居住情况，为您量身定制推荐适合的前置\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:51:15",
        "content": "\n这款前置有保险么？正常使用，质保期内，出现问题，漏水把家泡了，或者把楼下淹了，因为这样造成的损失，比如说家电家具等损坏，保险公司会赔付么\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:51:36",
        "content": "\n家里五口人，生活在河南，水质一般\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:51:55",
        "content": "\n前置过滤器是装在入户水管，或者水表后端的进水总阀处，（注：不可以安装在管道井位置和公共区域）\n如果您当地水质较差的话，建议可以安装前置过滤器的噢~~\n可以对全屋用水进行简单的过滤，如泥沙、铁锈等杂质，无耗材\n可有效解决：花洒堵塞、水龙堵塞、洗衣服变黄、热水器加热慢等问题，可有效延长家电的使用寿命的噢\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:52:01",
        "content": "\n客官，您的眼光真好，只要您选择了咋们这款设备，后续在使用过程中我们都是有产品责任险的，让您无任何后顾之忧~\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:52:12",
        "content": "\n这款前置有保险么？正常使用，质保期内，出现问题，漏水把家泡了，或者把楼下淹了，因为这样造成的损失，比如说家电家具等损坏，保险公司会赔付么\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:52:49",
        "content": "\n客官，您的眼光真好，只要您选择了咋们这款设备，后续在使用过程中我们都是有产品责任险的，让您无任何后顾之忧~\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:53:01",
        "content": "\n介绍下产品责任险\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:53:02",
        "content": "\n~ 小主咱们【3525】全自动前置过滤器不错哒~\n【更省心】全自动冲洗，避免忘记冲洗堵塞滤网\n【更安全】接头处带有隔铅层，避免重金属\n【更智能】7、15、30天自定义清洗时间\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:54:08",
        "content": "\n1、安吉尔的产品责任险是“水电火”都包含，不只是漏水。（涉水险只是小类）\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:54:37",
        "content": "\n这款前置有保险么？正常使用，质保期内，出现问题，漏水把家泡了，或者把楼下淹了，因为这样造成的损失，比如说家电家具等损坏，保险公司会赔付么\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:55:07",
        "content": "\n家电家具因为前置漏水造成的损坏\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:55:43",
        "content": "\n#E-s21\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:56:52",
        "content": "\n会有专员上门定损的哦\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:57:26",
        "content": "\n好的\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:57:27",
        "content": "\n~ 嗯呢\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:58:58",
        "content": "\n这款前置质保多长时间？\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:59:11",
        "content": "\n你上面说的是一年期？是真的么？\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 10:59:19",
        "content": "\n只是质保一年？\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 10:59:36",
        "content": "\n是的\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:03:58",
        "content": "\n这个前置只是质保一年？也就是说两年后，前置爆了，也不在售后范围内了？不再保险赔偿了？\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:04:29",
        "content": "\n客官，我看到您的问题啦，我这边查询一下，马上回复您哦\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:04:48",
        "content": "\n一个前置怎么也不可能我只用一两年吧\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:05:11",
        "content": "\n前正常情况下可以一直使用\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:05:34",
        "content": "\n是的，但是，只是质保一年\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:05:36",
        "content": "\n是么\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:05:43",
        "content": "\n客官，我看到您的问题啦，我这边查询一下，马上回复您哦\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:05:59",
        "content": "\nhttps://item.jd.com/100067245631.html?sdx=ehi-lLxFuJiE6JnIYYVbjsIltjOQRHskiDoR-OI1YNqDcJrXIpxZ73Xgpg\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:06:38",
        "content": "\n客官，咱们可以给您提供质保一年的服务噢~~\n\n咱们家的质量您都是非常棒的，可以为您承诺：7天内产品出现质量问题师傅检测确认后可退货，15天内产品出现质量问题师傅检测确认后可为您换货，您完全可以放心购买哦~\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:09:47",
        "content": "\n还是质保一年么？质保一年内出现问题，保险赔付。两年以后出现问题，保险就不赔付了，我这样理解可以么？\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:11:11",
        "content": "\n#E-s21\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:11:18",
        "content": "\n客官，您的眼光真好，只要您选择了咋们这款设备，后续在使用过程中我们都是有产品责任险的，让您无任何后顾之忧~是使用\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:11:29",
        "content": "\n使用多久保多久责任险\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:12:16",
        "content": "\n意思是，只要我正常使用，出了问题，保险定损后会赔付是么？\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:12:18",
        "content": "\n~ 您放心哦。我们打包外面会有打包箱，发出前会有工作人员给您检查的 ，快递运输无法避免，您如果收到商品外包装破损，要先【验货】\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:12:18",
        "content": "\n有任何问题都可以第一时间联系我们为您处理的\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:13:51",
        "content": "\n即使是在六七年以后，我也能联系安吉尔京东自营官方旗舰店来联系保险，进行调查是否是设备问题，如果是设备问题造成的，然后就定损，定损完成后再赔付是么？\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:14:07",
        "content": "\n一句话说完，中间不要空\t"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-16 11:14:09",
        "content": "\n有问题随时联系客服\t"
      }
    ]
  },
  "关联会话": []
};
