window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["83"] = {
  "详情": {
    "cid": "5b67ad703c35b45a5c343e9b0dfd0b1e",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "jd_466de326218b2",
    "咨询时间": "2026-06-15 08:19:32",
    "满意度": "不满意",
    "是否解决": "未解决",
    "不满意原因": "[找不到人工]",
    "商品名称": "安吉尔家用净水器两件套【玉龙Pro1200G+管线机3611白色】厨下过滤器母婴直饮机 0陈水",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 08:19:32",
    "end_time": "2026-06-15 13:27:42",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "jd_466de326218b2"
    ],
    "messages": [
      {
        "speaker": "jd_466de326218b2",
        "time": "2026-06-15 08:19:32",
        "content": "\n我没买这个这么给我提示一个待收货\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:19:33",
        "content": "\n~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:26:56",
        "content": "\n什么待收货 \t"
      },
      {
        "speaker": "jd_466de326218b2",
        "time": "2026-06-15 08:28:03",
        "content": "\n我看了一下订单上面填的手机号和收货地址都不是我的\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:28:27",
        "content": "\n孙建平 14738751654-7684 河南平顶山市湛河区轻工路街道卫东瑞府15号楼802\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:28:31",
        "content": "\n这个不是您吗 \t"
      },
      {
        "speaker": "jd_466de326218b2",
        "time": "2026-06-15 08:28:36",
        "content": "\n但是这个订单怎么会出现在我的手机上\t"
      },
      {
        "speaker": "jd_466de326218b2",
        "time": "2026-06-15 08:28:46",
        "content": "\n不是 我不认识\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:28:47",
        "content": "\n~ 亲爱哒这里为您看看哦#E-s36\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:29:19",
        "content": "\n这个订单只有本人账号下单才会显示\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:29:39",
        "content": "\n其他账号即使下单了  也不会现在在这个账号上 \t"
      },
      {
        "speaker": "jd_466de326218b2",
        "time": "2026-06-15 08:29:55",
        "content": "\n那我就不知道了\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:30:02",
        "content": "\n这个我们也查询不了 \t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:30:02",
        "content": "\n区别 \t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:30:04",
        "content": "\n抱歉 \t"
      },
      {
        "speaker": "jd_466de326218b2",
        "time": "2026-06-15 08:30:08",
        "content": "\n没事\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 08:30:09",
        "content": "\n~ 好的呢#E-s21\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:27:42",
        "content": "\n客官，感谢您对安吉尔的认可！🎉 为您家的健康饮水保驾护航，小安特别开心～<br/>在给您安排发货的同时，贴心提醒一下：自来水入户时可能含有泥沙、铁锈等杂质，虽然净水器能确保饮水纯净，但会加速滤芯损耗，长期看可能增加使用成本。<br/><br/><strong>小安强烈建议您搭配一套“净水好搭档””—— 【前置过滤器】！</strong> <br/>✅ 微米级精密过滤，拦截杂质，保护全屋水路<br/>✅ 延长净水器、热水器等家电寿命<br/>✅ 无需换芯，定期冲洗即可，长远更划算<br/><br/><strong>另外，再为您推荐一个“黄金搭档”—— 【管线机】！</strong><br/>🚀 3秒速热，多档调温，泡茶冲奶一键搞定<br/>💧 即热即饮无千滚水，更新鲜健康<br/>✨ 可挂墙可台式，安装灵活，喝水免跑厨房<br/><br/>一起发货一起安装，一次性解决所有用水需求！<br/>要不要顺便帮您安排上呢？😊\t"
      }
    ]
  },
  "关联会话": []
};
