window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["88"] = {
  "详情": {
    "cid": "b4d2eb41b5486394e8e059098ee19257",
    "转接cid": "-",
    "客服": "jd_791cad8d7e49c",
    "顾客": "jd_77daba4c63875",
    "咨询时间": "2026-06-16 20:31:57",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[回复慢]",
    "商品名称": "安吉尔哪吒高速净水器1400G家用净水器8年长效RO膜反渗透厨下式净水机J3780-ROC186",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 20:31:57",
    "end_time": "2026-06-16 20:36:39",
    "agents": [
      "jd_791cad8d7e49c"
    ],
    "customers": [
      "jd_77daba4c63875"
    ],
    "messages": [
      {
        "speaker": "jd_77daba4c63875",
        "time": "2026-06-16 20:31:57",
        "content": "\n发给你了 什么时候可以发货\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:32:02",
        "content": "\n小主，大促期间咨询人数较多，辛苦您稍等一下，客服小姐姐正在快马加鞭赶来的路上，一定会尽快为您处理哦~    请放心，一定会尽快回您信息的哦~ \t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:36:39",
        "content": "\n给您登记之后5-15个工作日内仓库会陆续审核发出，辛苦后续进线咨询快递单号哦~  \t"
      }
    ]
  },
  "关联会话": []
};
