window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["21"] = {
  "详情": {
    "cid": "bfe329b010643b6b2f05ef941ea5fdb9",
    "转接cid": "-",
    "客服": "jd_7dbd882e76a25",
    "顾客": "jd_5cbe08f834344",
    "咨询时间": "2026-06-14 23:11:14",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "未解决问题",
    "商品名称": "安吉尔家用净水器玉龙Pro1200G【价保618】反渗透厨下直饮净水机自来水过滤净饮机J3673-ROC150型",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "价格/保价问题"
  },
  "匹配方式": "agent_customer",
  "当前会话": {
    "start_time": "2026-06-14 23:10:57",
    "end_time": "2026-06-14 23:47:21",
    "agents": [
      "jd_7dbd882e76a25"
    ],
    "customers": [
      "jd_5cbe08f834344"
    ],
    "messages": [
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:10:57",
        "content": "https://item.jd.com/100099423261.html?sdx=ehi-lLxFuJiE6JnIYYpViMQjsjaQRHskiDoR-OI1YNqDcJvUIpVZ4X_mpg"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:11:10",
        "content": "这款滤芯是使用多久"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:11:14",
        "content": "已下单咨询"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:15",
        "content": "~ 镇店之宝【玉龙Pro1200G】🔥出水0阻垢剂！🔻补贴8.5折叠9折神券，预估到手价1948元（价格不对联系客服后返）现在下单该净水器，+399元换购全自动前置3525（套装已自动优惠，若套装没有可通过单买前置3525确认收货联系客服后返差价实现）"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:16",
        "content": "~ 在哒在哒"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:16",
        "content": "~ 客官 您咨询的这款玉龙1200G一共2个滤芯\n【CFIII滤芯】建议12-20个月更换\n【RO反渗透滤芯】建议5年更换\n【机器自带】1支CFIII滤芯+1支RO滤芯"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:16",
        "content": "安心售后👉3年质保+核心部件5年包修强效净化👉双芯7级过滤，去除 99.99% 超级耐药菌耐用省钱👉5年长效RO膜，大幅降低换芯成本安心可视👉升级智显龙头水质一目了然极速通量👉3.3L/min大流速，2.7秒接满一杯安心水空间大师👉机身轻松嵌入各类橱柜，真正的省空间魔术师"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:16",
        "content": "https://dd-static.jd.com/ddimg/jfs/t1/460238/39/380/255347/6a2ec494F3fbbd054/022f3201bf832b04.png"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:17",
        "content": "价保618，买贵退差价省钱小妙招：开通Plus会员立减80.31元+以旧换新立减59.38元=低至到手价1920元（仅限今日）"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:11:18",
        "content": "https://dd-static.jd.com/ddimg/jfs/t1/458205/10/3556/1473153/6a2ec496F09953499/022f600ac0a885c5.jpg"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:13:44",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270719/459553/15/1235/30646/6a2ec528Feac0b614/093621c4b0344477.jpg"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:13:45",
        "content": "~ 收到啦，亲您说下您的问题，我们会在第一时间回复您哦。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:13:50",
        "content": "这个怎么看"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:13:51",
        "content": "~ 这里给您看下哦~#E-s36"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:14:10",
        "content": "CF滤芯一般一年到一年半左右换，RO一般3-5年，看水质和使用量，具体依照指示灯为准。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:14:39",
        "content": "你们这个RO也太贵了吧"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:14:40",
        "content": "~ 客官，这款玉龙系列是我们的镇店之宝，虽然它的价格不是最低的，但它的复购率和客户满意度是最高的。很多客户最后选择它，都是看中了【健康价值】‘零陈水’这点呢：玉龙随时喝到的都是新鲜活水，尤其适合有宝宝和注重养生的家庭。这点是很多同级甚至更贵机型都不具备的。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:14:41",
        "content": "所以您现在投资多一点，其实是在整个产品生命周期里省了更多的钱和心。咱们喝水是为了健康，健康上的投资，才是最值得的#E-s33"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:14:45",
        "content": "割韭菜啊"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:14:46",
        "content": "~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:15:30",
        "content": "RO三年换一次，CF一年换一次"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:15:40",
        "content": "比买水喝还贵"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:15:44",
        "content": "转人工"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:15:44",
        "content": "CF滤芯一般一年到一年半左右换，RO一般3-5年，看水质和使用量，具体依照指示灯为准。哦"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:15:50",
        "content": "RO三年换一次，CF一年换一次"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:15:50",
        "content": "在的"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:15:52",
        "content": "是的"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:15:58",
        "content": "RO三年换一次，CF一年换一次"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:16:05",
        "content": "是的"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:16:13",
        "content": "RO三年换一次，CF一年换一次，比买水喝还贵"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:16:23",
        "content": "怎么划算怎么拍哦"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:16:50",
        "content": "我去年买的，可以退不"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:16:51",
        "content": "~ 小主，小客服这里给您看下呢"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:17:08",
        "content": "你们这样搞比买水喝还贵"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:17:14",
        "content": "吓死人"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:17:21",
        "content": "实在抱歉呢"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:17:27",
        "content": "我要退货"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:18:01",
        "content": "小主，这个早已过退换时效，无法支持的哦"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:21:09",
        "content": "你们这个误导用户"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:21:10",
        "content": "~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:22:16",
        "content": "CF一年到一年半换一次，实际上一年换一次\nRO3-5年换一次，实际上3年换一次，不明确误导用户"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:22:20",
        "content": "我要投诉"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:22:21",
        "content": "~ 小主实在抱歉，给您添麻烦了，我理解您的心情，您先不要着急呢，我以记录您的情况，会为您反馈的呢#E-s61"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:22:22",
        "content": "您消消气呢，您的情况我会给您跟进，未能让您满意，还希望您理解，不要着急呢"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:23:18",
        "content": "CF一年到一年半换一次，实际上一年换一次"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:23:19",
        "content": "~ 玉龙Pro1200G滤芯「长效省心+折扣优惠」双保障，给您省钱攻略👇✅ CFIII复合滤芯➜现 仅需268元/支（9折后）➜ 拦截泥沙铁锈+吸附余氯异味，18吨净水≈全家3年喝水无忧➜ 建议：1.5-1.8年更换✅ RO反渗透滤芯➜现仅需 898元/支（9折后）➜ 滤除99%重金属病毒，50吨净水≈用水成本≈2分钱/升➜ 建议：5年/换🌟现在下单，后续还可享9折优惠，用水成本≈2分钱/升高净水量 长使用寿命，维护成本低，用得更省心~"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:23:20",
        "content": "https://dd-static.jd.com/ddimg/jfs/t1/450924/19/13021/232061/6a2ec768F716d446f/022f3201bf80e2e5.png"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:24:00",
        "content": "不退货我就打电话投诉，直到你退我为止"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:02",
        "content": "~ 理解您的心情呢，非常抱歉给您带来了不好的购物体验。我们会持续跟进您的问题，请您放心，我们会给到您一个满意的处理方案。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:03",
        "content": "什么样的话语都代替不了我愧疚的心情，这边尽快为您核实处理"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:11",
        "content": "实在抱歉，无法帮到您呢"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:18",
        "content": "黄灯是提醒时间快到了，红灯是提醒要换芯了不是一定要换芯，可以根据用水量、使用时间、口感来进行判断是否要换对应滤芯，可以先复位，复位后如果短时间再亮红灯再换。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:24:18",
        "content": "CF一年到一年半换一次，实际上一年换一次"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:21",
        "content": "黄灯是提醒时间快到了，红灯是提醒要换芯了不是一定要换芯，可以根据用水量、使用时间、口感来进行判断是否要换对应滤芯，可以先复位，复位后如果短时间再亮红灯再换。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:23",
        "content": "长按复位按钮6秒进入复位模式，依次再按下可以选中需要复位的滤芯，选中的滤芯指示灯会闪烁 ，再次长按3秒复位按钮，复位成功。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:24:23",
        "content": "先复位一下， 复位后如果短时间内再亮起红灯再换，因为这个到了一年时间会红灯提醒，不一定是要换滤芯。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:24:25",
        "content": "你们误导用户"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:25:21",
        "content": "更换时间那么短，哪个用的起"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:25:27",
        "content": "我要求退货"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:25:36",
        "content": "不支持呢，抱歉哦"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:25:48",
        "content": "那我就投诉"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:25:49",
        "content": "~ 您好，非常抱歉给您添麻烦了，我真的很能理解您的心情并且也非常尊重您，但是希望您给我们一点时间，请您放心，您的问题我一定积极帮您反馈核实，然后给您回复。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:26:10",
        "content": "强制我们消费，割韭菜"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:26:50",
        "content": "实在抱歉呢"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:28:02",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270719/454613/22/9059/27089/6a2ec882Fc5d000f8/093621c4b096a52f.jpg"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:28:03",
        "content": "~ 嗯 我看下呢"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:28:14",
        "content": "我明天打这个电话投诉"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:28:15",
        "content": "~ 遇到这样的问题也是我们不愿意看到的，实在抱歉给您带来不便，会尽快为您解决处理的，辛苦您耐心等待，有答复会第一时间告知您的呢"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:30:03",
        "content": "CF一年到一年半换一次，实际上一年换一次"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:30:13",
        "content": "实在抱歉"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:31:08",
        "content": "为什么使用说明描述误导用户"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:31:09",
        "content": "~ 对不起，实在是太抱歉了"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:31:35",
        "content": "如果使用五年换一次，我觉得问题不大，结果3年"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:32:20",
        "content": "为什么使用说明不明确写3年，为什么要写3-5年，明摆着误导用户"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:32:28",
        "content": "黄灯是提醒时间快到了，红灯是提醒要换芯了不是一定要换芯，可以根据用水量、使用时间、口感来进行判断是否要换对应滤芯，可以先复位，复位后如果短时间再亮红灯再换。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:32:29",
        "content": "长按复位按钮6秒进入复位模式，依次再按下可以选中需要复位的滤芯，选中的滤芯指示灯会闪烁 ，再次长按3秒复位按钮，复位成功。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:32:30",
        "content": "先复位一下， 复位后如果短时间内再亮起红灯再换，因为这个到了一年时间会红灯提醒，不一定是要换滤芯。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:32:53",
        "content": "不要跟我说那么多废话"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:32:54",
        "content": "[富文本/卡片消息]"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:33:09",
        "content": "实在抱歉哈，无法帮到您"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:33:18",
        "content": "我要以实际使用情况要说明"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:34:24",
        "content": "我现在都诉求很简单，因为你们的实物跟使用说明描述不一致，我要求退货"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:34:25",
        "content": "~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:34:27",
        "content": "CF一年到一年半换一次，实际上一年换一次"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:34:32",
        "content": "不支持哈，抱歉"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:34:43",
        "content": "CF一年到一年半换一次，实际上一年换一次"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:34:46",
        "content": "OK"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:34:48",
        "content": "~ 好的呢#E-s21"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:34:58",
        "content": "那我明天就打电话投诉"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:35:02",
        "content": "CF一年到一年半换一次，实际上一年换一次"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:35:07",
        "content": "我天天投诉"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:35:16",
        "content": "实在抱歉"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:36:40",
        "content": "用你家净水器我一年要花630左右，我买水喝一个月2桶，每桶15元，也才360"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:36:55",
        "content": "怎么划算怎么买哦"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:37:01",
        "content": "你们家这个简直是天价"
      },
      {
        "speaker": "jd_5cbe08f834344",
        "time": "2026-06-14 23:37:18",
        "content": "你们误导消费者"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 23:38:10",
        "content": "抱歉"
      }
    ],
    "message_count": 97,
    "source_log": "6.14一般-非常不满意聊天记录汇总.log",
    "full_text": "https://item.jd.com/100099423261.html?sdx=ehi-lLxFuJiE6JnIYYpViMQjsjaQRHskiDoR-OI1YNqDcJvUIpVZ4X_mpg 这款滤芯是使用多久 已下单咨询 ~ 镇店之宝【玉龙Pro1200G】🔥出水0阻垢剂！🔻补贴8.5折叠9折神券，预估到手价1948元（价格不对联系客服后返）现在下单该净水器，+399元换购全自动前置3525（套装已自动优惠，若套装没有可通过单买前置3525确认收货联系客服后返差价实现） ~ 在哒在哒 ~ 客官 您咨询的这款玉龙1200G一共2个滤芯\n【CFIII滤芯】建议12-20个月更换\n【RO反渗透滤芯】建议5年更换\n【机器自带】1支CFIII滤芯+1支RO滤芯 安心售后👉3年质保+核心部件5年包修强效净化👉双芯7级过滤，去除 99.99% 超级耐药菌耐用省钱👉5年长效RO膜，大幅降低换芯成本安心可视👉升级智显龙头水质一目了然极速通量👉3.3L/min大流速，2.7秒接满一杯安心水空间大师👉机身轻松嵌入各类橱柜，真正的省空间魔术师 https://dd-static.jd.com/ddimg/jfs/t1/460238/39/380/255347/6a2ec494F3fbbd054/022f3201bf832b04.png 价保618，买贵退差价省钱小妙招：开通Plus会员立减80.31元+以旧换新立减59.38元=低至到手价1920元（仅限今日） https://dd-static.jd.com/ddimg/jfs/t1/458205/10/3556/1473153/6a2ec496F09953499/022f600ac0a885c5.jpg https://dd-static.jd.com/ddimgp/jfs/t20270719/459553/15/1235/30646/6a2ec528Feac0b614/093621c4b0344477.jpg ~ 收到啦，亲您说下您的问题，我们会在第一时间回复您哦。 这个怎么看 ~ 这里给您看下哦~#E-s36 CF滤芯一般一年到一年半左右换，RO一般3-5年，看水质和使用量，具体依照指示灯为准。 你们这个RO也太贵了吧 ~ 客官，这款玉龙系列是我们的镇店之宝，虽然它的价格不是最低的，但它的复购率和客户满意度是最高的。很多客户最后选择它，都是看中了【健康价值】‘零陈水’这点呢：玉龙随时喝到的都是新鲜活水，尤其适合有宝宝和注重养生的家庭。这点是很多同级甚至更贵机型都不具备的。 所以您现在投资多一点，其实是在整个产品生命周期里省了更多的钱和心。咱们喝水是为了健康，健康上的投资，才是最值得的#E-s33 割韭菜啊 ~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。 RO三年换一次，CF一年换一次 比买水喝还贵 转人工 CF滤芯一般一年到一年半左右换，RO一般3-5年，看水质和使用量，具体依照指示灯为准。哦 RO三年换一次，CF一年换一次 在的 是的 RO三年换一次，CF一年换一次 是的 RO三年换一次，CF一年换一次，比买水喝还贵 怎么划算怎么拍哦 我去年买的，可以退不 ~ 小主，小客服这里给您看下呢 你们这样搞比买水喝还贵 吓死人 实在抱歉呢 我要退货 小主，这个早已过退换时效，无法支持的哦 你们这个误导用户 ~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。 CF一年到一年半换一次，实际上一年换一次\nRO3-5年换一次，实际上3年换一次，不明确误导用户 我要投诉 ~ 小主实在抱歉，给您添麻烦了，我理解您的心情，您先不要着急呢，我以记录您的情况，会为您反馈的呢#E-s61 您消消气呢，您的情况我会给您跟进，未能让您满意，还希望您理解，不要着急呢 CF一年到一年半换一次，实际上一年换一次 ~ 玉龙Pro1200G滤芯「长效省心+折扣优惠」双保障，给您省钱攻略👇✅ CFIII复合滤芯➜现 仅需268元/支（9折后）➜ 拦截泥沙铁锈+吸附余氯异味，18吨净水≈全家3年喝水无忧➜ 建议：1.5-1.8年更换✅ RO反渗透滤芯➜现仅需 898元/支（9折后）➜ 滤除99%重金属病毒，50吨净水≈用水成本≈2分钱/升➜ 建议：5年/换🌟现在下单，后续还可享9折优惠，用水成本≈2分钱/升高净水量 长使用寿命，维护成本低，用得更省心~ https://dd-static.jd.com/ddimg/jfs/t1/450924/19/13021/232061/6a2ec768F716d446f/022f3201bf80e2e5.png 不退货我就打电话投诉，直到你退我为止 ~ 理解您的心情呢，非常抱歉给您带来了不好的购物体验。我们会持续跟进您的问题，请您放心，我们会给到您一个满意的处理方案。 什么样的话语都代替不了我愧疚的心情，这边尽快为您核实处理 实在抱歉，无法帮到您呢 黄灯是提醒时间快到了，红灯是提醒要换芯了不是一定要换芯，可以根据用水量、使用时间、口感来进行判断是否要换对应滤芯，可以先复位，复位后如果短时间再亮红灯再换。 CF一年到一年半换一次，实际上一年换一次 黄灯是提醒时间快到了，红灯是提醒要换芯了不是一定要换芯，可以根据用水量、使用时间、口感来进行判断是否要换对应滤芯，可以先复位，复位后如果短时间再亮红灯再换。 长按复位按钮6秒进入复位模式，依次再按下可以选中需要复位的滤芯，选中的滤芯指示灯会闪烁 ，再次长按3秒复位按钮，复位成功。 先复位一下， 复位后如果短时间内再亮起红灯再换，因为这个到了一年时间会红灯提醒，不一定是要换滤芯。 你们误导用户 更换时间那么短，哪个用的起 我要求退货 不支持呢，抱歉哦 那我就投诉 ~ 您好，非常抱歉给您添麻烦了，我真的很能理解您的心情并且也非常尊重您，但是希望您给我们一点时间，请您放心，您的问题我一定积极帮您反馈核实，然后给您回复。 强制我们消费，割韭菜 实在抱歉呢 https://dd-static.jd.com/ddimgp/jfs/t20270719/454613/22/9059/27089/6a2ec882Fc5d000f8/093621c4b096a52f.jpg ~ 嗯 我看下呢 我明天打这个电话投诉 ~ 遇到这样的问题也是我们不愿意看到的，实在抱歉给您带来不便，会尽快为您解决处理的，辛苦您耐心等待，有答复会第一时间告知您的呢 CF一年到一年半换一次，实际上一年换一次 实在抱歉 为什么使用说明描述误导用户 ~ 对不起，实在是太抱歉了 如果使用五年换一次，我觉得问题不大，结果3年 为什么使用说明不明确写3年，为什么要写3-5年，明摆着误导用户 黄灯是提醒时间快到了，红灯是提醒要换芯了不是一定要换芯，可以根据用水量、使用时间、口感来进行判断是否要换对应滤芯，可以先复位，复位后如果短时间再亮红灯再换。 长按复位按钮6秒进入复位模式，依次再按下可以选中需要复位的滤芯，选中的滤芯指示灯会闪烁 ，再次长按3秒复位按钮，复位成功。 先复位一下， 复位后如果短时间内再亮起红灯再换，因为这个到了一年时间会红灯提醒，不一定是要换滤芯。 不要跟我说那么多废话 [富文本/卡片消息] 实在抱歉哈，无法帮到您 我要以实际使用情况要说明 我现在都诉求很简单，因为你们的实物跟使用说明描述不一致，我要求退货 ~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。 CF一年到一年半换一次，实际上一年换一次 不支持哈，抱歉 CF一年到一年半换一次，实际上一年换一次 OK ~ 好的呢#E-s21 那我明天就打电话投诉 CF一年到一年半换一次，实际上一年换一次 我天天投诉 实在抱歉 用你家净水器我一年要花630左右，我买水喝一个月2桶，每桶15元，也才360 怎么划算怎么买哦 你们家这个简直是天价 你们误导消费者 抱歉"
  },
  "关联会话": [],
  "关联会话数": 0
};
