window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["92"] = {
  "详情": {
    "cid": "9c7dd23eda4789c8a70fb263db931663",
    "转接cid": "4bd695ed1c636051bee640718c5d577d",
    "客服": "jd_54616ad6c026b",
    "顾客": "jd_6692c0772b446",
    "咨询时间": "2026-06-16 18:38:18",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[回复慢]",
    "商品名称": "安吉尔净水器家用直饮机三件套【玉龙Pro1000G SE+前置3526+管线机3611】厨下反渗透过滤净水机",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 18:38:16",
    "end_time": "2026-06-16 18:55:53",
    "agents": [
      "jd_54616ad6c026b"
    ],
    "customers": [
      "jd_6692c0772b446"
    ],
    "messages": [
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:38:16",
        "content": "\n你好\t"
      },
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:38:18",
        "content": "\n未下单咨询\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:38:19",
        "content": "\n~ <span style=\"color: rgb(64,64,64); background-color: rgb(242,243,245)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您</span>#E-s01\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:38:19",
        "content": "\n<div>#E-s57在哒在哒</div>\t"
      },
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:38:26",
        "content": "\nhttps://item.jd.com/100159964490.html?sdx=ehi-lLxFuJiE6JnIYIZVhcAktDmRRHskiDoR-OI1YNqDcJnQLZ5c4HXlow\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:38:28",
        "content": "\n~ 您真是眼光独到，这款新品真的是性价比之选#E-s39<br/>玉龙SE1000G拥有APCM航天除菌科技，双芯7级过滤，可有效滤除99.99%细菌物质，确保饮用水安全；还是1000G大通量，出水速度为:2.51L/min，完全满足全家用水需求<br/><br/>\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:38:29",
        "content": "\n我给您讲讲现在这款新品的限时优惠，过了这段时间可就没有这些新品优惠了，现在下单净水器，套装还有换购优惠哦，您要是有其他疑问也可以告诉我哒\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:38:30",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/457170/11/5644/545382/6a3127a6F715e84f8/022f3e43721a4e65.png\t"
      },
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:38:48",
        "content": "\n这个套餐里面的净水器滤芯能用几年？\t"
      },
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:39:04",
        "content": "\n人工客服在吗\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:39:05",
        "content": "\n~ <span style=\"background-color: rgb(242,243,245); color: rgb(64,64,64)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39</span>有什么可以帮您的吗？\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:39:18",
        "content": "\n~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39\t"
      },
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:40:26",
        "content": "\n玉龙Pro1000G 滤芯能用多久\t"
      },
      {
        "speaker": "jd_6692c0772b446",
        "time": "2026-06-16 18:40:37",
        "content": "\n人工呢？\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:40:53",
        "content": "\n~ 以下是玉龙Pro1000G SE的滤芯建议更换时间，您可以参考一下噢~~\n\n第一支 复合滤芯，建议更换时间为12-18个月左右 价格为：298元\n\n第二支 RO反渗透滤芯，建议更换时间为60个月左右 价格为：898元\n\n（以上滤芯寿命均为参考值，实际消耗按当地水质及用水量来。）    \t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:45:53",
        "content": "\n客官~相信您一定有了解过咱们安吉尔啦，我们安吉尔不但有优秀的产品，还有完善的售后服务体系保证噢#E-s21<br/>说实话，市面上那么多品牌可以选择，但是安吉尔无论是品牌还是产品都是数一数二的，您选择安吉尔肯定没错哦\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:55:53",
        "content": "\n📢 现在行动 ，特惠限时，立即选购，让您的家庭享受航天级的净水体验！找客服立即享受隐藏优惠哟，快用您发财的小手指戳一戳客服小妹吧#E-s19\t"
      },
      {
        "speaker": "jd_54616ad6c026b",
        "time": "2026-06-16 18:55:53",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/448029/14/19772/74642/00508c01F77dc00fc/022f0f00f0e6d0ca.gif\t"
      }
    ]
  },
  "关联会话": []
};
