window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["90"] = {
  "详情": {
    "cid": "4f6794b1e16adf29e61a007f5e2aefad",
    "转接cid": "-",
    "客服": "jd_791cad8d7e49c",
    "顾客": "13910085728_p",
    "咨询时间": "2026-06-16 20:06:20",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "未解决问题",
    "商品名称": "安吉尔【价低超头主播95折】 家用净水器玉龙Pro1000G5年长效RO膜反渗透厨下式直饮机",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 20:06:13",
    "end_time": "2026-06-16 20:26:47",
    "agents": [
      "jd_791cad8d7e49c"
    ],
    "customers": [
      "13910085728_p"
    ],
    "messages": [
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:06:13",
        "content": "\n你好\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:06:20",
        "content": "\n已下单咨询\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:06:21",
        "content": "\n~ 在哒在哒\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:06:21",
        "content": "\n~ <span style=\"color: rgb(64,64,64); background-color: rgb(242,243,245)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您</span>#E-s01\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:06:56",
        "content": "\n问问安装收费问题\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:08:11",
        "content": "\n？？\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:08:13",
        "content": "\n~ 这里给您看下哦~#E-s36\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:10:47",
        "content": "\n？？\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:14:00",
        "content": "\n 稍等一下，客服这边帮您看下呢~\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:14:16",
        "content": "\n师傅有说是什么费用没有呢\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:19:49",
        "content": "\n拆机费\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:19:50",
        "content": "\n~ 客官，玉龙/哪吒系列的净水器，如果这边后续产生了拆机费的话，40元以内提供支付凭证后续找小客服报销哦~\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:21:02",
        "content": "\n说不接收收费，退货找商家联系\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:23:01",
        "content": "\n？\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:24:17",
        "content": "\n可以提供 支付的凭证这边可以报销 40哦\t"
      },
      {
        "speaker": "13910085728_p",
        "time": "2026-06-16 20:25:38",
        "content": "\n我只能选择退货了，服务没有保障\t"
      },
      {
        "speaker": "jd_791cad8d7e49c",
        "time": "2026-06-16 20:26:47",
        "content": "\n很抱歉哦\t"
      }
    ]
  },
  "关联会话": []
};
