window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["56"] = {
  "详情": {
    "cid": "3feb987ad4010abf5a7b258137fa5eef",
    "转接cid": "-",
    "客服": "jd_7dbd882e76a25",
    "顾客": "jd_413314a20b836",
    "咨询时间": "2026-06-15 18:38:21",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "-",
    "商品名称": "安吉尔家用净水器玉龙Pro1200G【价保618】反渗透厨下直饮净水机自来水过滤净饮机J3673-ROC150型",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 18:38:21",
    "end_time": "2026-06-15 19:29:26",
    "agents": [
      "jd_7dbd882e76a25"
    ],
    "customers": [
      "jd_413314a20b836"
    ],
    "messages": [
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:38:21",
        "content": "\n你好，请安排明天安装\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:38:23",
        "content": "\n~ 咱们安装没有时间和地区限制的呢，只要在安装范围内首次安装都是免费上门的噢，保修期都是从您安装日开始算起的，您可以放心的呢#E-s21\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:38:24",
        "content": "\n您需要安装的时候直接拨打安吉尔4007003339预约安装，或者关注“安吉尔服务”公众号预约~\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:38:54",
        "content": "\n上午打过电话了\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:38:55",
        "content": "\n~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:39:05",
        "content": "\n请安排明天安装\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:39:10",
        "content": "\n收到货后可以关注公众号“安吉尔服务”预约安装，预约成功后安装师傅一般会在24小时内跟您预约上门时间的呢。  \t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:39:40",
        "content": "\n我要修改安装时间\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:39:49",
        "content": "\n收到货后可以关注公众号“安吉尔服务”预约安装，预约成功后安装师傅一般会在24小时内跟您预约上门时间的呢。  \t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:39:56",
        "content": "\n我要修改安装时间\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:39:59",
        "content": "\n人工\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:40:00",
        "content": "\n~ <span style=\"background-color: rgb(242,243,245); color: rgb(64,64,64)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39</span>有什么可以帮您的吗？\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:40:02",
        "content": "\n我要修改安装时间\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:40:05",
        "content": "\n人工\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:40:11",
        "content": "\n时间和安装师傅沟通，我们改不了哦，小主\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:40:32",
        "content": "\n你给我电话\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:40:36",
        "content": "\n投诉\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:40:37",
        "content": "\n~ 理解您的心情呢，非常抱歉给您带来了不好的购物体验。我们会持续跟进您的问题，请您放心，我们会给到您一个满意的处理方案。\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:40:38",
        "content": "\n什么样的话语都代替不了我愧疚的心情，这边尽快为您核实处理\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:40:40",
        "content": "\n投诉\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:40:42",
        "content": "\n~ 您好，非常抱歉给您添麻烦了，我真的很能理解您的心情并且也非常尊重您，但是希望您给我们一点时间，请您放心，您的问题我一定积极帮您反馈核实，然后给您回复。\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:40:43",
        "content": "\n关注公众号“安吉尔服务”，预约售后师傅来看看具体什么情况呢，售后放心的小主。 \t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:41:05",
        "content": "\n投诉\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:41:06",
        "content": "\n~ 遇到这样的问题也是我们不愿意看到的，实在抱歉给您带来不便，会尽快为您解决处理的，辛苦您耐心等待，有答复会第一时间告知您的呢\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:41:20",
        "content": "\n您好，这边也可以帮您登记报单，需要您提供一下电话和订单号，因为这边是售后统一上报官方，时效可能要比您自己预约慢一点。 \t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:41:51",
        "content": "\n电话15132066126\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:41:52",
        "content": "\n~ 好的哈，这边尽快给您处理\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:43:00",
        "content": "\n订单3529411014832344\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:43:04",
        "content": "\n#E-s33\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:43:10",
        "content": "\n什么时候回复\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:43:20",
        "content": "\n正常登记后24小时左右售后会上报官方，官方会自动分配网点师傅联系您的。工作时间内(8:00-18:00)报单成功一般30分钟接单并预约上门日期，非工作时间(18:01一次日7:59)报单成功于上班后9:00前预约上门日期（新疆地区延后2小时，如单量大会有些许延迟，具体以联系时间为准）~ \t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:43:32",
        "content": "\n线下的电话不接了\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:43:40",
        "content": "\n#E-s33\t"
      },
      {
        "speaker": "jd_413314a20b836",
        "time": "2026-06-15 18:43:43",
        "content": "\n请尽快回复\t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 18:43:52",
        "content": "\n正常登记后24小时左右售后会上报官方，官方会自动分配网点师傅联系您的。工作时间内(8:00-18:00)报单成功一般30分钟接单并预约上门日期，非工作时间(18:01一次日7:59)报单成功于上班后9:00前预约上门日期（新疆地区延后2小时，如单量大会有些许延迟，具体以联系时间为准）~ \t"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-15 19:29:26",
        "content": "\n客官，感谢您对安吉尔的认可！🎉 为您家的健康饮水保驾护航，小安特别开心～<br/>在给您安排发货的同时，贴心提醒一下：自来水入户时可能含有泥沙、铁锈等杂质，虽然净水器能确保饮水纯净，但会加速滤芯损耗，长期看可能增加使用成本。<br/><br/><strong>小安强烈建议您搭配一套“净水好搭档””—— 【前置过滤器】！</strong> <br/>✅ 微米级精密过滤，拦截杂质，保护全屋水路<br/>✅ 延长净水器、热水器等家电寿命<br/>✅ 无需换芯，定期冲洗即可，长远更划算<br/><br/><strong>另外，再为您推荐一个“黄金搭档”—— 【管线机】！</strong><br/>🚀 3秒速热，多档调温，泡茶冲奶一键搞定<br/>💧 即热即饮无千滚水，更新鲜健康<br/>✨ 可挂墙可台式，安装灵活，喝水免跑厨房<br/><br/>一起发货一起安装，一次性解决所有用水需求！<br/>要不要顺便帮您安排上呢？😊\t"
      }
    ]
  },
  "关联会话": []
};
