window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["103"] = {
  "详情": {
    "cid": "0abaadc670f07f27c51c55aa021a726a",
    "转接cid": "01eef2fb434ef36f4b96b0902b022a8d",
    "客服": "安吉尔玉玉",
    "顾客": "霜冷九州6",
    "咨询时间": "2026-06-16 13:50:56",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[找不到人工,未解决问题,态度差]",
    "商品名称": "安吉尔家用茶吧机高端客厅智能语音防溢饮水机恒温养生煮烧水壶一体2026年新款CB3783LK-J",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 13:50:56",
    "end_time": "2026-06-16 13:52:28",
    "agents": [
      "安吉尔玉玉"
    ],
    "customers": [
      "霜冷九州6"
    ],
    "messages": [
      {
        "speaker": "霜冷九州6",
        "time": "2026-06-16 13:50:56",
        "content": "\n昨天767今天863？\t"
      },
      {
        "speaker": "安吉尔玉玉",
        "time": "2026-06-16 13:51:07",
        "content": "\n~ 亲爱哒，非常抱歉，因为平台是不定期的有活动，所以价格会有所浮动呢，具体以您付款页面为准的哦~\t"
      },
      {
        "speaker": "霜冷九州6",
        "time": "2026-06-16 13:51:15",
        "content": "\n618前先降价再涨价嘛？\t"
      },
      {
        "speaker": "霜冷九州6",
        "time": "2026-06-16 13:51:54",
        "content": "\n618活动什么时候最低呢？\t"
      },
      {
        "speaker": "安吉尔玉玉",
        "time": "2026-06-16 13:52:05",
        "content": "\n活动都是限时限量哦\t"
      },
      {
        "speaker": "霜冷九州6",
        "time": "2026-06-16 13:52:15",
        "content": "\n好好的京东被你们弄得真脏\t"
      },
      {
        "speaker": "安吉尔玉玉",
        "time": "2026-06-16 13:52:28",
        "content": "\n下单支持价保保30天的 ，可以放心购买哦~\t"
      }
    ]
  },
  "关联会话": []
};
