window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["72"] = {
  "详情": {
    "cid": "1ac1ccf01346322efb8173c5e1271d25",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "biaoyin20_m",
    "咨询时间": "2026-06-15 12:34:42",
    "满意度": "一般",
    "是否解决": "-",
    "不满意原因": "[价格/保价争议]",
    "商品名称": "安吉尔【价低头部主播9折】家用净水器玉龙Pro1000GSE 厨下直饮机5年RO膜直饮净水机 J3673-ROC120 b型",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 12:34:42",
    "end_time": "2026-06-16 09:41:48",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "biaoyin20_m"
    ],
    "messages": [
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:34:42",
        "content": "\n你好\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:34:43",
        "content": "\n~ <span style=\"color: rgb(64,64,64); background-color: rgb(242,243,245)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您</span>#E-s01\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:34:59",
        "content": "\nhttps://dd-static.jd.com/ddimgp/jfs/t20270720/449626/27/14721/40639/6a2f80f3Fc4dd7ca2/09361a43b4a5ce86.jpg\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:35:00",
        "content": "\n~ 您好，收到您发送的图片了呢，方便文字描述一下具体问题吗？\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:35:08",
        "content": "\n请问这个滤芯是免费的么\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:36:52",
        "content": "\n没有免费的\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:37:22",
        "content": "\n那这个是买滤芯便宜是么\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:37:23",
        "content": "\n~ 客官~在咱们京东平台的店铺下单，质量跟售后都是有保障的，您也也看看咱们的商品评价，用过的客户都说效果好呢~#E-s21\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:37:36",
        "content": "\nhttps://dd-static.jd.com/ddimgp/jfs/t20270720/458447/13/3354/39294/6a2f8190Fbf28fd38/09361a43b463b2a6.jpg\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:37:37",
        "content": "\n~ 嗯 我看下呢\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:38:20",
        "content": "\n区别是啥\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:38:21",
        "content": "\n~ 您好，玉龙系列净水器与同类产品相比，具有后端除菌功能，更高端。APCM对六大耐药菌除菌率高达99.99%，一般除菌只测大肠杆菌和金色葡萄球菌，实际细菌种类多，为保障用户安全，安吉尔测试了六种耐药超级细菌。APCM航天除菌技术比氧化锌和UV除菌灯除菌更强、零费电、无化学添加、无析出金属离子，还经太空轨道实验验证有抗失效特性，层层守护更安心！\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:40:08",
        "content": "\n三年滤芯套装是啥啊\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:40:15",
        "content": "\n能解释一下么\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:40:43",
        "content": "\n安装及售后热线  【98%的人都在问】\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:40:44",
        "content": "\n您好， 您收到产品后，购买净水器、管线机、前置后可以拨打我们全国服务热线400-700-3339预约安装或者可以关注公众号“安吉尔服务”预约安装哦~预约成功后安装师傅一般会在24小时内跟您预约上门时间的呢~如果是购买茶吧机、饮水机可自行安装哦~\t"
      },
      {
        "speaker": "biaoyin20_m",
        "time": "2026-06-15 12:43:23",
        "content": "\n三年滤芯套装是啥啊\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:45:10",
        "content": "\n、推荐您电话联系400-700-3339或者【安吉尔服务】报单，\n工作时间内(8:00-18:00)报单成功一般30分钟接单并预约上门日期，非工作时间(18:01一次日7:59)报单成功于上班后9:00前预约上门日期（新疆地区延后2小时，如单量大会有些许延迟，具体以联系时间为准）\n\n或者麻烦您提供一下：姓名+电话+地址，我这边帮您预约，您提供信息后当地售后人员会在24小时内跟您预约上门时间。 \t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 09:41:48",
        "content": "\n客官，感谢您对安吉尔的认可！🎉 为您家的健康饮水保驾护航，小安特别开心～<br/>在给您安排发货的同时，贴心提醒一下：自来水入户时可能含有泥沙、铁锈等杂质，虽然净水器能确保饮水纯净，但会加速滤芯损耗，长期看可能增加使用成本。<br/><br/><strong>小安强烈建议您搭配一套“净水好搭档””—— 【前置过滤器】！</strong> <br/>✅ 微米级精密过滤，拦截杂质，保护全屋水路<br/>✅ 延长净水器、热水器等家电寿命<br/>✅ 无需换芯，定期冲洗即可，长远更划算<br/><br/><strong>另外，再为您推荐一个“黄金搭档”—— 【管线机】！</strong><br/>🚀 3秒速热，多档调温，泡茶冲奶一键搞定<br/>💧 即热即饮无千滚水，更新鲜健康<br/>✨ 可挂墙可台式，安装灵活，喝水免跑厨房<br/><br/>一起发货一起安装，一次性解决所有用水需求！<br/>要不要顺便帮您安排上呢？😊\t"
      }
    ]
  },
  "关联会话": []
};
