window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["30"] = {
  "详情": {
    "cid": "53849637e1c0f1e960eee302501154f4",
    "转接cid": "f9aa93fafe1b8ef5cdedcf6a7f87ff10",
    "客服": "jd_70e33c115a59e",
    "顾客": "jd_4390e6bde9163",
    "咨询时间": "2026-06-14 20:28:54",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[未解决问题]",
    "商品名称": "安吉尔前置过滤器【价保618】自动反冲洗防爆40微米双网精滤15T大通量全屋自来水净水器J3525-GWG-6000",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": ""
  },
  "匹配方式": "agent_customer",
  "当前会话": {
    "start_time": "2026-06-14 20:28:54",
    "end_time": "2026-06-14 20:45:53",
    "agents": [
      "jd_70e33c115a59e"
    ],
    "customers": [
      "jd_4390e6bde9163"
    ],
    "messages": [
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:28:54",
        "content": "价保"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:28:55",
        "content": "~ 如果您之前拍下的价格过高页面价格，30天内可以直接在京东APP申请价保的哦~价保操作如下：重新下一单后不支付， 保留相关金额对比图，然后按照 ：APP-我的-客户服务-价格保护 路径申请一下的哦 ，会有客服为您核实处理的呢（ps：zmd支持7天哦~）"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:29:23",
        "content": "价保"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:29:30",
        "content": "https://dd-static.jd.com/ddimgp/jfs/t20270719/453100/13/9739/66091/6a2e9eaaF3a356584/093626253027ccdc.jpg"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:29:30",
        "content": "重拍一个订单不支付，不输入密码，这边给您提交价保卡片"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:29:51",
        "content": "不懂啥意思"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:29:55",
        "content": "别家都可以价保"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:29:59",
        "content": "降价了"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:30:04",
        "content": "重新拍一个订单不输入密码"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:30:09",
        "content": "我给您申请价保"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:30:14",
        "content": "欧克"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:30:15",
        "content": "~ 好的呢#E-s21"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:32:51",
        "content": "价保"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:32:56",
        "content": "我重新下了一个"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:32:58",
        "content": "正在帮您查询，预计需要1-2分钟，烦请您稍等"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:33:01",
        "content": "486"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:33:32",
        "content": "您是要价保前置吗，您拍的管线机呢"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:33:44",
        "content": "对"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:33:45",
        "content": "~ 嗯呢"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:33:45",
        "content": "前置"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:33:55",
        "content": "管线机不管凑单的"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:34:02",
        "content": "那您要生成前置的订单"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:34:31",
        "content": "我们都是凑单购买的"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:34:35",
        "content": "哪有这么一说"
      },
      {
        "speaker": "jd_4390e6bde9163",
        "time": "2026-06-14 20:35:51",
        "content": "价保"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-14 20:36:56",
        "content": "凑单的平台价保不了哦"
      }
    ],
    "message_count": 26,
    "source_log": "6.14一般-非常不满意聊天记录汇总.log",
    "full_text": "价保 ~ 如果您之前拍下的价格过高页面价格，30天内可以直接在京东APP申请价保的哦~价保操作如下：重新下一单后不支付， 保留相关金额对比图，然后按照 ：APP-我的-客户服务-价格保护 路径申请一下的哦 ，会有客服为您核实处理的呢（ps：zmd支持7天哦~） 价保 https://dd-static.jd.com/ddimgp/jfs/t20270719/453100/13/9739/66091/6a2e9eaaF3a356584/093626253027ccdc.jpg 重拍一个订单不支付，不输入密码，这边给您提交价保卡片 不懂啥意思 别家都可以价保 降价了 重新拍一个订单不输入密码 我给您申请价保 欧克 ~ 好的呢#E-s21 价保 我重新下了一个 正在帮您查询，预计需要1-2分钟，烦请您稍等 486 您是要价保前置吗，您拍的管线机呢 对 ~ 嗯呢 前置 管线机不管凑单的 那您要生成前置的订单 我们都是凑单购买的 哪有这么一说 价保 凑单的平台价保不了哦"
  },
  "关联会话": [],
  "关联会话数": 0
};
