window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["39"] = {
  "详情": {
    "cid": "83e7507f2a99054ff1302a7ea9c45910",
    "转接cid": "-",
    "客服": "jd_7dbd882e76a25",
    "顾客": "jd_68ef408418329",
    "咨询时间": "2026-06-14 16:17:39",
    "满意度": "不满意",
    "是否解决": "-",
    "不满意原因": "[回复慢,产品质量问题]",
    "商品名称": "安吉尔【价低头部主播9折】家用净水器玉龙Pro1000GSE 厨下直饮机5年RO膜直饮净水机 J3673-ROC120 b型",
    "问题归因_一级": "商品质量问题",
    "问题归因_二级": ""
  },
  "匹配方式": "agent_customer",
  "当前会话": {
    "start_time": "2026-06-14 16:17:13",
    "end_time": "2026-06-14 16:29:46",
    "agents": [
      "jd_7dbd882e76a25"
    ],
    "customers": [
      "jd_68ef408418329"
    ],
    "messages": [
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:17:13",
        "content": "那个净水器有点漏水"
      },
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:17:17",
        "content": "没装好"
      },
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:17:36",
        "content": "问售后也没人回复"
      },
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:17:39",
        "content": "已下单咨询"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 16:17:40",
        "content": "~ 在哒在哒"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 16:17:40",
        "content": "~ 辛苦您拍下照片或者视频，小客服为您看看哦#E-s36"
      },
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:18:51",
        "content": "我已经拔了，挪到别的地方啦，漏水的地方刚好再机器电源那里，我就拔了电"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 16:19:01",
        "content": "关注公众号“安吉尔服务”，预约售后师傅来看看具体什么情况呢，售后放心的小主。"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 16:19:02",
        "content": "您好，这边也可以帮您登记报单，需要您提供一下电话和订单号，因为这边是售后统一上报官方，时效可能要比您自己预约慢一点。"
      },
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:19:36",
        "content": "3524443011358946"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 16:19:37",
        "content": "~ 老板，有什么可以帮您的"
      },
      {
        "speaker": "jd_68ef408418329",
        "time": "2026-06-14 16:19:45",
        "content": "18620508335"
      },
      {
        "speaker": "jd_7dbd882e76a25",
        "time": "2026-06-14 16:19:46",
        "content": "~ 收到啦。稍等一下，小可爱帮您看看。"
      }
    ],
    "message_count": 13,
    "source_log": "6.14一般-非常不满意聊天记录汇总.log",
    "full_text": "那个净水器有点漏水 没装好 问售后也没人回复 已下单咨询 ~ 在哒在哒 ~ 辛苦您拍下照片或者视频，小客服为您看看哦#E-s36 我已经拔了，挪到别的地方啦，漏水的地方刚好再机器电源那里，我就拔了电 关注公众号“安吉尔服务”，预约售后师傅来看看具体什么情况呢，售后放心的小主。 您好，这边也可以帮您登记报单，需要您提供一下电话和订单号，因为这边是售后统一上报官方，时效可能要比您自己预约慢一点。 3524443011358946 ~ 老板，有什么可以帮您的 18620508335 ~ 收到啦。稍等一下，小可爱帮您看看。"
  },
  "关联会话": [],
  "关联会话数": 0
};
