window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["50"] = {
  "详情": {
    "cid": "732376f9ff0c54ec5560a644bac880a8",
    "转接cid": "-",
    "客服": "jd_70e33c115a59e",
    "顾客": "weisen168",
    "咨询时间": "2026-06-15 21:21:39",
    "满意度": "不满意",
    "是否解决": "-",
    "不满意原因": "-",
    "商品名称": "安吉尔饮水机【价保618】家用制冷制热一体机上置桶装水抽水器即热式烧水一体茶吧机烧水壶Y1351LKD-C",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "产品质量/售后"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 21:21:39",
    "end_time": "2026-06-15 21:28:06",
    "agents": [
      "jd_70e33c115a59e"
    ],
    "customers": [
      "weisen168"
    ],
    "messages": [
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:21:39",
        "content": "\n这个制冷指示灯有点问题\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:21:40",
        "content": "\n~ 实在抱歉呢，麻烦您拍一下收到的商品照片或视频哦，方便这边快速定位问题\t"
      },
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:21:43",
        "content": "\n不够亮\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:22:04",
        "content": "\n辛苦上传商品图片或者视频,这边看一下呢\t"
      },
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:22:04",
        "content": "\nhttps://dd-static.jd.com/ddimgp/jfs/t20270720/452390/40/9831/14395/6a2ffc7cF082a5b48/093621c3c03a863f.jpg\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:22:06",
        "content": "\n~ 嗯 我看下呢\t"
      },
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:22:13",
        "content": "\n暗淡\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:22:25",
        "content": "\n稍等一下哦·~\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:24:14",
        "content": "\n这个都是这样的呢\t"
      },
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:26:56",
        "content": "\n什么都是这样\t"
      },
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:27:07",
        "content": "\n开的时候就是闪一下\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:27:45",
        "content": "\n闪了就不亮了吗\t"
      },
      {
        "speaker": "weisen168",
        "time": "2026-06-15 21:28:02",
        "content": "\n闪一下亮，红灯不会\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:28:04",
        "content": "\n~ 咱们净水器都是有提示灯说明，您可以参考一下噢~<br/>◆ 滤芯提醒时间正常时，所对应的滤芯指示灯显示绿色。<br/>◆ 滤芯提醒时间剩余十分之一时，所对应的滤芯指示灯显示黄色。<br/>◆ 滤芯提醒时间到期时，所对应的滤芯指示灯显示红色。伴有蜂鸣报警5声，提示有滤芯到期，需要考虑更换滤芯<br/>\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:28:05",
        "content": "\n<br/>特别提醒：由于我国各地水质不尽相同，且每个家庭的使用状况也有所差异，所以它无法做到绝对的精准哦。滤芯指示灯亮起，只是作为一个参考提醒，意在提示用户检查滤芯的情况，您可以根据检查结果（比如通过出水效果和流速是否下降来判断），来决定是否需要更换滤芯哟。<br/>\t"
      },
      {
        "speaker": "jd_70e33c115a59e",
        "time": "2026-06-15 21:28:06",
        "content": "\n<br/>安吉尔是一个极具责任感的品牌，始终充分为顾客着想，安吉尔净水器不会出现因滤芯提醒到期而锁机的情况，即使滤芯灯亮，机器也依然可以正常出水呢，在此感谢您的理解与支持！\t"
      }
    ]
  },
  "关联会话": []
};
