window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["110"] = {
  "详情": {
    "cid": "f97f7a1d2ada57101087b8d51c9b46d4",
    "转接cid": "-",
    "客服": "售后小念念",
    "顾客": "2569177834-646040",
    "咨询时间": "2026-06-16 11:14:30",
    "满意度": "不满意",
    "是否解决": "未解决",
    "不满意原因": "[未解决问题]",
    "商品名称": "安吉尔前置过滤器自动反冲洗防爆40微米双网精滤15T大通量全屋自来水净水器J3525-GWG-6000",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 11:14:30",
    "end_time": "2026-06-16 12:06:38",
    "agents": [
      "售后小念念"
    ],
    "customers": [
      "2569177834-646040"
    ],
    "messages": [
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:14:30",
        "content": "\n<div>#E-s57在哒在哒</div>\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:16:50",
        "content": "\n只要我正常使用，出了问题，保险定损后会赔付是么？即使是在六七年以后，我也能联系安吉尔京东自营官方旗舰店来联系保险，进行调查是否是设备问题，如果是设备问题造成的，然后就定损，定损完成后再赔付是么？\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:17:02",
        "content": "\n根据这句话，我想请问\t\n引用：使用多久保多久责任险\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:17:08",
        "content": "\n#E-s21\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:17:11",
        "content": "\n能正面回复么？\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:17:24",
        "content": "\n就是这个哦\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:17:26",
        "content": "\n只要我正常使用，出了问题，保险定损后会赔付是么？即使是在六七年以后，我也能联系安吉尔京东自营官方旗舰店来联系保险，进行调查是否是设备问题，如果是设备问题造成的，然后就定损，定损完成后再赔付是么？\t\n引用：使用多久保多久责任险\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:17:30",
        "content": "\n#E-s21\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:17:34",
        "content": "\n是这个意思么\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:17:36",
        "content": "\n~ 这里给您看下哦~#E-s36\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:22:36",
        "content": "\n客官~相信您一定有了解过咱们安吉尔啦，我们安吉尔不但有优秀的产品，还有完善的售后服务体系保证噢#E-s21<br/>说实话，市面上那么多品牌可以选择，但是安吉尔无论是品牌还是产品都是数一数二的，您选择安吉尔肯定没错哦\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:25:46",
        "content": "\n你看了下以后，就是夸咱们的产品呗\t"
      },
      {
        "speaker": "2569177834-646040",
        "time": "2026-06-16 11:26:02",
        "content": "\n你看了下以后，就是夸咱们的产品呗\t\n引用：~ 这里给您看下哦~#E-s36\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:26:20",
        "content": "\n#E-s21\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:36:20",
        "content": "\n📢 现在行动 ，特惠限时，立即选购，让您的家庭享受航天级的净水体验！找客服立即享受隐藏优惠哟，快用您发财的小手指戳一戳客服小妹吧#E-s19\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:36:21",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/448237/21/17519/74642/00508c01F994bf4a1/022f0f00f0a77b0b.gif\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:46:21",
        "content": "\n我们家自己也是使用的这款产品哦，目前来说体验是非常不错的哦，品质也非常棒，妈妈都夸我买的特别好#E-s20\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:56:21",
        "content": "\n<strong>客官~咋们安吉尔可是</strong><strong style=\"background-color: rgb(255, 233, 40); color: rgb(216, 57, 49);\">38年的老品牌</strong><strong>，不管是产品品质还是售后服务都是有保障哒~并且咋们品牌还上了央视新闻，相信咱央妈严选哦~</strong>#E-s20\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 11:56:21",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/444989/20/20594/282518/6a30c965F87dd3c5d/022f2ee3e8e05a2d.jpg\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 12:06:22",
        "content": "\n部分地区库存告急，活动优惠限时限量哦，您赶快下单抢占商品名额哦，避免商品无货哦~\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 12:06:22",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/460323/36/1585/253925/00508c01F1404d569/022f0f00f0c19b6a.gif\t"
      },
      {
        "speaker": "售后小念念",
        "time": "2026-06-16 12:06:38",
        "content": "\n【此消息为欢迎卡片或富文本模板答案，聊天记录中暂不支持展示】\t"
      }
    ]
  },
  "关联会话": []
};
