window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["69"] = {
  "详情": {
    "cid": "751d9b08b7dc23e862257f2afdbf9373",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "120664",
    "咨询时间": "2026-06-15 12:57:03",
    "满意度": "不满意",
    "是否解决": "未解决",
    "不满意原因": "[回复慢]",
    "商品名称": "安吉尔家用净水器两件套【玉龙Pro1200G+管线机3611白色】厨下过滤器母婴直饮机 0陈水",
    "问题归因_一级": "价格/保价问题",
    "问题归因_二级": "价格争议"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-15 12:57:05",
    "end_time": "2026-06-15 13:16:31",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "120664"
    ],
    "messages": [
      {
        "speaker": "120664",
        "time": "2026-06-15 12:57:05",
        "content": "\n嗯嗯\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:57:06",
        "content": "\n~ 好的呢#E-s21\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 12:57:32",
        "content": "\n用户发起转人工\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:57:33",
        "content": "\n~ <span style=\"background-color: rgb(242,243,245); color: rgb(64,64,64)\">在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39</span>有什么可以帮您的吗？\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 12:58:10",
        "content": "\n您看上面\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 12:58:49",
        "content": "\nhttps://dd-static.jd.com/ddimg/jfs/t1/448633/7/16336/17512/6a2f8689F3207aac8/022f26b195dc17d1.jpg\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:05:24",
        "content": "\nJD0240373948146您尝试一下运单号查找，这边客户是5月7下单的\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:05:25",
        "content": "\n~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:05:42",
        "content": "\n奇了怪了#E-s25\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:06:15",
        "content": "\n您让客户自己来 \t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:06:25",
        "content": "\n行，没问题\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:06:26",
        "content": "\n~ 嗯呢\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:06:31",
        "content": "\n谢谢哈\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:06:32",
        "content": "\n~ 不客气，这是我们应该做的\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:08:34",
        "content": "\n客户说找过您家客服了，不解决问题\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:08:35",
        "content": "\n~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:08:40",
        "content": "\n#E-s25\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:08:42",
        "content": "\n~ #E-s21#E-s21\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:09:29",
        "content": "\n单号：3489220011199847\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:09:47",
        "content": "\n100104522843商品SKU码\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:10:18",
        "content": "\nJD0240373948146运单号\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:11:54",
        "content": "\n好像还是只能麻烦您帮忙看一下啦，客户这边看咱家618降价太多了，当时也确实承诺618价保了，但是我看聊天记录客户问的时候确实也没如实告知超期不价保\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:14:56",
        "content": "\n您让他自己来哈 \t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:15:00",
        "content": "\n现在咨询人太多了\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:15:57",
        "content": "\n行吧行吧\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:15:58",
        "content": "\n~ #E-s21\t"
      },
      {
        "speaker": "120664",
        "time": "2026-06-15 13:16:30",
        "content": "\n#E-s21\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-15 13:16:31",
        "content": "\n~ #E-s36#E-s36\t"
      }
    ]
  },
  "关联会话": []
};
