window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["35"] = {
  "详情": {
    "cid": "f3435ad2cf55c889ad1765ca9d30115e",
    "转接cid": "4c54855fc9b49e56f00a29856df4df7e",
    "客服": "jd_fyqfnthrsuia",
    "顾客": "liziplums_m",
    "咨询时间": "2026-06-14 18:10:09",
    "满意度": "非常不满意",
    "是否解决": "-",
    "不满意原因": "[回复慢,找不到人工]",
    "商品名称": "安吉尔家用净水器玉龙Pro1200G【价保618】反渗透厨下直饮净水机自来水过滤净饮机J3673-ROC150型",
    "问题归因_一级": "售后规则争议",
    "问题归因_二级": "赠品/物流问题"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-14 18:10:09",
    "end_time": "2026-06-14 18:24:43",
    "agents": [
      "jd_fyqfnthrsuia"
    ],
    "customers": [
      "liziplums_m"
    ],
    "messages": [
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:10:09",
        "content": "#E-s57在哒在哒"
      },
      {
        "speaker": "liziplums_m",
        "time": "2026-06-14 18:10:16",
        "content": "您好"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:10:17",
        "content": "~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您#E-s01"
      },
      {
        "speaker": "liziplums_m",
        "time": "2026-06-14 18:11:17",
        "content": "我想咨询一下，我们家橱柜里面很拥挤，有个水表，必须要拆了改个位置才能安装咱们的净水机，我想问，你们的师傅能拆改水表吗"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:11:18",
        "content": "~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。"
      },
      {
        "speaker": "liziplums_m",
        "time": "2026-06-14 18:11:37",
        "content": "人工客服"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:11:38",
        "content": "~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39有什么可以帮您的吗？"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:11:46",
        "content": "只要您家是市政自来水、有电源、安装位置附近有下水管道或者地漏、有预留相应安装尺寸即可安装的噢"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:11:47",
        "content": "具体需要到时候师傅上门根据您现场的情况查看判断"
      },
      {
        "speaker": "liziplums_m",
        "time": "2026-06-14 18:12:14",
        "content": "那如果装不了，你们这个还能退吗"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:12:15",
        "content": "~ 小主，小客服这里给您看下呢"
      },
      {
        "speaker": "liziplums_m",
        "time": "2026-06-14 18:14:29",
        "content": "？？？你们这什么客服啊"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:14:30",
        "content": "~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。"
      },
      {
        "speaker": "liziplums_m",
        "time": "2026-06-14 18:14:40",
        "content": "问半天不说话"
      },
      {
        "speaker": "jd_fyqfnthrsuia",
        "time": "2026-06-14 18:14:56",
        "content": "咱们所有产品支持7天无理由退货（非质量问题退换，需个人承担退换货运费  15天内质量问题包换   机器都是一年保修哟\n小主，在收到商品7天内，机器不影响二次销售，（净水器，管线机，前置需要上传未安装图片），原包装打包商品，自己承担运费无理由退回哦-"
      }
    ],
    "message_count": 15,
    "source_log": "6.14一般-非常不满意聊天记录汇总.log",
    "full_text": "#E-s57在哒在哒 您好 ~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了，客服有什么可以帮您#E-s01 我想咨询一下，我们家橱柜里面很拥挤，有个水表，必须要拆了改个位置才能安装咱们的净水机，我想问，你们的师傅能拆改水表吗 ~ 咱们安吉尔净水器，外观设计时尚，线条流畅，别看它长得漂亮，机身尺寸比手机更窄，不占地方，不管是厨房的小空间，还是紧凑的储物柜，都能轻松放下，空间利用最大化。 人工客服 ~ 在哒在哒，客官，您真是好眼光，一下就相中我们店的好货了#E-s39有什么可以帮您的吗？ 只要您家是市政自来水、有电源、安装位置附近有下水管道或者地漏、有预留相应安装尺寸即可安装的噢 具体需要到时候师傅上门根据您现场的情况查看判断 那如果装不了，你们这个还能退吗 ~ 小主，小客服这里给您看下呢 ？？？你们这什么客服啊 ~ 不好意思，给您带来了不好的购物体验，实在抱歉，给您添麻烦了。 问半天不说话 咱们所有产品支持7天无理由退货（非质量问题退换，需个人承担退换货运费  15天内质量问题包换   机器都是一年保修哟\n小主，在收到商品7天内，机器不影响二次销售，（净水器，管线机，前置需要上传未安装图片），原包装打包商品，自己承担运费无理由退回哦-"
  },
  "关联会话": [],
  "关联会话数": 0
};
