window.DASHBOARD_CHAT_STORE = window.DASHBOARD_CHAT_STORE || {};
window.DASHBOARD_CHAT_STORE["104"] = {
  "详情": {
    "cid": "1b5c50cbd56e98019117129d227ee324",
    "转接cid": "-",
    "客服": "jd_78296348ea14d",
    "顾客": "jd_491e85d314f78",
    "咨询时间": "2026-06-16 13:44:17",
    "满意度": "非常不满意",
    "是否解决": "未解决",
    "不满意原因": "[回复慢,未解决问题]",
    "商品名称": "安吉尔陶瓷水龙头净水器净化家用自来水过滤器除异味异色净水机 一机一芯套装 LT3672-CF30",
    "问题归因_一级": "赠品/物流问题",
    "问题归因_二级": "发货/物流/安装"
  },
  "匹配方式": "agent_customer_time_window",
  "当前会话": {
    "start_time": "2026-06-16 13:44:02",
    "end_time": "2026-06-16 13:50:08",
    "agents": [
      "jd_78296348ea14d"
    ],
    "customers": [
      "jd_491e85d314f78"
    ],
    "messages": [
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:44:02",
        "content": "\n您选择了一个订单进行咨询（订单号：3530289000156336；商品编号：100197127805）\t"
      },
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:44:14",
        "content": "\n亲，发个安装视频\t"
      },
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:44:17",
        "content": "\n已下单咨询\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 13:44:19",
        "content": "\n~ 在哒在哒\t"
      },
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:45:06",
        "content": "\nhttps://dd-static.jd.com/ddimgp/jfs/t20270721/449634/16/16757/81343/6a30e2e2F955e30c8/0936438280632062.jpg\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 13:45:07",
        "content": "\n~ 收到啦，亲您说下您的问题，我们会在第一时间回复您哦。\t"
      },
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:45:12",
        "content": "\n这种水龙头\t"
      },
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:45:23",
        "content": "\n安装视频\t"
      },
      {
        "speaker": "jd_491e85d314f78",
        "time": "2026-06-16 13:49:10",
        "content": "\n安装视频发一下\t"
      },
      {
        "speaker": "jd_78296348ea14d",
        "time": "2026-06-16 13:50:08",
        "content": "\n您好，大促期间，目前人数咨询较多，请您稍等5到10分钟，售后看到您的问题会第一时间回复您的哦，请谅解 不要一直刷屏哦，小妹看到消息会一一回复的哈 以免耽误您宝贵的时间哦 ~~\t"
      }
    ]
  },
  "关联会话": []
};
